[Play_X2_XP_ASSN_T_1st_Stronghold_Post_Intro AkEvent]
SpokenText="Пишайтесь, адже вам вдалося зайти далi, нiж будь-якiй iншiй людинi. Пишайтесь, що сьогоднi ви помрете в iм'я Старiйшин."

[Play_X2_XP_ASSN_T_2nd_Stronghold_Post_Intro AkEvent]
SpokenText="Неуспiх мого брата не повинен вселяти в вас надiю. Ваша гордiсть привела вас сюди. Ваша смерть сьогоднi буде такою ж... безглуздою."

[Play_X2_XP_ASSN_T_3rd_Stronghold_Post_Intro AkEvent]
SpokenText="Вiтаю вас. Ви показали себе в бою з моїми братами, але справжнє випробування ще попереду."

[Play_X2_XP_ASSN_T_AI_Turn_Begins_A AkEvent]
SpokenText="Вперед! Нехай жоден з них не залишиться живим!"

[Play_X2_XP_ASSN_T_AI_Turn_Begins_B AkEvent]
SpokenText="Нехай здiйсниться воля Старiйшин!"

[Play_X2_XP_ASSN_T_AI_Turn_Begins_C AkEvent]
SpokenText="Бийтеся i вмирайте, як вам наказано!"

[Play_X2_XP_ASSN_T_AI_Turn_Begins_D AkEvent]
SpokenText="Йдiть i вбийте їх швидше."

[Play_X2_XP_ASSN_T_AI_Turn_Begins_E AkEvent]
SpokenText="Покажiть їм, що вам наказали Старiйшини."

[Play_X2_XP_ASSN_T_AI_Turn_Begins_F AkEvent]
SpokenText="Ви були створенi для цього. Вперед!"

[Play_X2_XP_ASSN_T_AI_Turn_Begins_G AkEvent]
SpokenText="Колись Старiйшини обрали вас. Виправдайте їхнiй вибiр."

[Play_X2_XP_ASSN_T_AI_Turn_Begins_H AkEvent]
SpokenText="Гiдно служiть своїм правителям! Знищiть усiх, хто стає на їхньому шляху."

[Play_X2_XP_ASSN_T_AI_Turn_Begins_I AkEvent]
SpokenText="Залиште цим людям лише жалю."

[Play_X2_XP_ASSN_T_AI_Turn_Begins_J AkEvent]
SpokenText="Старiйшини не будуть слухати виправдань i терпiти невдачi. Не розчаруйте їх."

[Play_X2_XP_ASSN_T_ASSN_Captures_Elena_Convo_A_1 AkEvent]
SpokenText="Ця предводителька Жнецiв добре знайома Старiйшинам. Олена Драгунова... Я з радiстю вислухаю iсторiю її пригод вiд неї самої."

[Play_X2_XP_ASSN_T_Avatar_Almost_Complete AkEvent]
SpokenText="Я захоплююся вашою наполегливiстю та смiливiстю перед лицем жахливого одкровення: так чи iнакше, ваш кiнець настане зовсiм скоро."

[Play_X2_XP_ASSN_T_Avatar_Almost_Complete_B AkEvent]
SpokenText="Подiбно до того, як вам вiдкрилися справжнi намiри Старiйшин, вам вiдкриється i неминучiсть вашої долi."

[Play_X2_XP_ASSN_T_Avatar_Almost_Complete_C AkEvent]
SpokenText="Схоже, план Старiйшин уже близький до завершення. Можливо, у Обраних взагалi не було потреби?"

[Play_X2_XP_ASSN_T_Avatar_Almost_Complete_D AkEvent]
SpokenText="Скiльки не намагайтеся, вам не завадити волi Старiйшин. Скоро проект «Аватар» буде завершено. Скоро ми всi будемо врятованi."

[Play_X2_XP_ASSN_T_Avatar_Almost_Complete_E AkEvent]
SpokenText="Близиться завершення проекту «Аватар». Ми не можемо бiльше вiдкладати нашу зустрiч. Я маю повернутися до Старiйшин."

[Play_X2_XP_ASSN_T_Avenger_Assault_Avenger_Critical AkEvent]
SpokenText="Ваш корабель перетвориться на руїни, а ви повернетеся до Старiйшин, як я i обiцяла."

[Play_X2_XP_ASSN_T_Avenger_Assault_First_A AkEvent]
SpokenText="Ми завдаємо удару в саме серце вашого Опору. Старiйшини отримають свiй трофей, а я отримаю свiй."

[Play_X2_XP_ASSN_T_Avenger_Assault_First_B AkEvent]
SpokenText="Настав час раз i назавжди покласти край цiй вiйнi. Сьогоднi ваш «Месник» впаде."

[Play_X2_XP_ASSN_T_Avenger_Assault_First_C AkEvent]
SpokenText="Вам нiкуди бiгти, ховатися бiльше нiде. Близиться ваша остання битва."

[Play_X2_XP_ASSN_T_Avenger_Assault_First_Cannon_Hit AkEvent]
SpokenText="Старiйшини створили безлiч вiйськових машин. Дивно, що саме це стане зброєю, яке знищить вас."

[Play_X2_XP_ASSN_T_Avenger_Assault_First_D AkEvent]
SpokenText="Навiть до Старiйшин дiйшли новини про ваш «Месник». Вiн стане для вас гiдною могилою."

[Play_X2_XP_ASSN_T_Avenger_Assault_Generator_Destroyed AkEvent]
SpokenText="Навiть якщо вам вдасться втекти, я знайду вас скрiзь!"

[Play_X2_XP_ASSN_T_Avenger_Assault_On_Victory AkEvent]
SpokenText="Ось i все. Ця перемога означає, що ваш свiт буде моїм."

[Play_X2_XP_ASSN_T_Avenger_Assault_Subs_A AkEvent]
SpokenText="Ваш корабель став оплотом усiх, хто до сих пiр чинить опiр, i сьогоднi я покажу їм марнiсть усiх зусиль."

[Play_X2_XP_ASSN_T_Avenger_Assault_Subs_B AkEvent]
SpokenText="Я сумнiваюся, що серед ваших одноплемiнникiв багато тих, хто ще не чув iсторiй про подвиги «Месника». Сьогоднi ми допишемо заключну главу."

[Play_X2_XP_ASSN_T_Avenger_Assault_Subs_C AkEvent]
SpokenText="Знищення вашого корабля стане визначальним моментом у моєму сходженнi. Готуйтеся знову опинитися в руках Старiйшин."

[Play_X2_XP_ASSN_T_Avenger_Assault_Subs_D AkEvent]
SpokenText="Це початок кiнця. Коли ви залишитеся без свого штабу, вам бiльше нiкуди буде бiгти."

[Play_X2_XP_ASSN_T_Avenger_Assault_Subs_E AkEvent]
SpokenText="Заради вас безлiч ваших союзникiв йшли на величезнi жертви. Тепер їм доведеться пожертвувати своїм єдиним притулком."

[Play_X2_XP_ASSN_T_Avenger_Assault_Turret_Destroyed AkEvent]
SpokenText="Це не допоможе вам захистити свiй останнiй притулок!"

[Play_X2_XP_ASSN_T_Bending_Reed_A AkEvent]
SpokenText="Я маю вiдступити."

[Play_X2_XP_ASSN_T_Bending_Reed_B AkEvent]
SpokenText="Повертаюсь в тiнь."

[Play_X2_XP_ASSN_T_Bending_Reed_C AkEvent]
SpokenText="Пiд покровом темряви."

[Play_X2_XP_ASSN_T_Bending_Reed_D AkEvent]
SpokenText="Тактичний вiдступ."

[Play_X2_XP_ASSN_T_Bending_Reed_E AkEvent]
SpokenText="Я гнусь, але не ламаюся."

[Play_X2_XP_ASSN_T_Bending_Reed_F AkEvent]
SpokenText="Я мандрую серед очерету."

[Play_X2_XP_ASSN_T_Bending_Reed_G AkEvent]
SpokenText="Вам не наздогнати мене."

[Play_X2_XP_ASSN_T_Bending_Reed_H AkEvent]
SpokenText="Мiй шлях чистий."

[Play_X2_XP_ASSN_T_Bending_Reed_I AkEvent]
SpokenText="Час настав."

[Play_X2_XP_ASSN_T_Bending_Reed_J AkEvent]
SpokenText="Я маю йти."

[Play_X2_XP_ASSN_T_Bladestorm_A AkEvent]
SpokenText="Вiд мене нiкому не сховатися!"

[Play_X2_XP_ASSN_T_Bladestorm_B AkEvent]
SpokenText="Велика лють!"

[Play_X2_XP_ASSN_T_Bladestorm_C AkEvent]
SpokenText="Близиться буря!"

[Play_X2_XP_ASSN_T_Bladestorm_D AkEvent]
SpokenText="Всепоглинаюча сила!"

[Play_X2_XP_ASSN_T_Bladestorm_E AkEvent]
SpokenText="Мене не зупинити!"

[Play_X2_XP_ASSN_T_Bladestorm_F AkEvent]
SpokenText="Ви не знайдете укриття."

[Play_X2_XP_ASSN_T_Bladestorm_G AkEvent]
SpokenText="Буря розгулялась!"

[Play_X2_XP_ASSN_T_Bladestorm_H AkEvent]
SpokenText="Всi вiдчують мiй гнiв!"

[Play_X2_XP_ASSN_T_Bladestorm_I AkEvent]
SpokenText="Нiкому не сховатися вiд бурi!"

[Play_X2_XP_ASSN_T_Bladestorm_J AkEvent]
SpokenText="Бiльше нiкуди бiгти!"

[Play_X2_XP_ASSN_T_Calling_Reinforcements_A AkEvent]
SpokenText="Старiйшини присилають менi нових слуг!"

[Play_X2_XP_ASSN_T_Calling_Reinforcements_B AkEvent]
SpokenText="Зростає число моїх пiдлеглих!"

[Play_X2_XP_ASSN_T_Calling_Reinforcements_C AkEvent]
SpokenText="Вам не перевершити нас нi силою, нi числом!"

[Play_X2_XP_ASSN_T_Calling_Reinforcements_D AkEvent]
SpokenText="У моєму розпорядженнi нескiнченнi орди!"

[Play_X2_XP_ASSN_T_Calling_Reinforcements_E AkEvent]
SpokenText="Старiйшини присилають менi пiдкрiплення."

[Play_X2_XP_ASSN_T_Calling_Reinforcements_F AkEvent]
SpokenText="Ця битва ще не закiнчена!"

[Play_X2_XP_ASSN_T_Calling_Reinforcements_G AkEvent]
SpokenText="У моєму розпорядженнi всi слуги Старiйшин."

[Play_X2_XP_ASSN_T_Calling_Reinforcements_H AkEvent]
SpokenText="Слуги Старiйшин рвуться в бiй."

[Play_X2_XP_ASSN_T_Calling_Reinforcements_I AkEvent]
SpokenText="Мої резерви безмежнi."

[Play_X2_XP_ASSN_T_Calling_Reinforcements_J AkEvent]
SpokenText="Я закликаю сили Старiйшин служити менi!"

[Play_X2_XP_ASSN_T_Captured_Soldier_Last_A AkEvent]
SpokenText="При нашiй минулiй зустрiчi ви залишили на полi бою товариша. Готовi знову пiти на такi жертви?"

[Play_X2_XP_ASSN_T_Captured_Soldier_Last_B AkEvent]
SpokenText="Навiть серед слуг Старiйшин не вважається почесним залишати товариша на полi бою. А що ви скажете з цього приводу?"

[Play_X2_XP_ASSN_T_Captured_Soldier_Last_C AkEvent]
SpokenText="Ганьба вашої поразки лише посилюється зневагою до свого товариша, якого ви залишили на полi бою."

[Play_X2_XP_ASSN_T_Captured_Soldier_Last_D AkEvent]
SpokenText="Як ви збираєтеся завойовувати довiру людей, якщо з такою легкiстю залишаєте їх?"

[Play_X2_XP_ASSN_T_Captured_Soldier_Last_E AkEvent]
SpokenText="Моя подяка за ваш дар бореться з подивом вiд того, що ви вирiшили залишити власного солдата."

[Play_X2_XP_ASSN_T_Captured_Soldier_Last_F AkEvent]
SpokenText="Вашi солдати доблесно б'ються за вас. Шкода, що їхнє життя для вас так мало значить."

[Play_X2_XP_ASSN_T_Captured_Soldier_Last_G AkEvent]
SpokenText="Можливо, якби ви знали, що чекає ваших солдатiв у полонi, ви б доклали бiльше зусиль для їхнього спасiння. У будь-якому випадку, воля Старiйшин здiйсниться. Я зроблю те, що повинна."

[Play_X2_XP_ASSN_T_Chosen_Captures_High_Rank_A AkEvent]
SpokenText="Такий досвiдчений солдат був, без сумнiву, винятково цiнним для вас i вашої справи. Якою ж важкою має бути втрата."

[Play_X2_XP_ASSN_T_Chosen_Captures_High_Rank_B AkEvent]
SpokenText="Досвiдчений воїн, який пройшов горнило великих битв. Цiкаво, якi секрети вiдкриються менi?"

[Play_X2_XP_ASSN_T_Chosen_Captures_Jane AkEvent]
SpokenText="Ми знаємо, що ця особа особливо цiнна для вас. Знаменита Джейн Келлi, обвинувачена у пiдбурюваннi до заворушень. Старiйшинам не терпиться поспiлкуватися з нею."

[Play_X2_XP_ASSN_T_Chosen_Captures_Multiple_Soldiers_A AkEvent]
SpokenText="Скiльки ще солдатiв вам доведеться залишити? Скiльки з них опиняться в моїй владi?"

[Play_X2_XP_ASSN_T_Chosen_Captures_Multiple_Soldiers_B AkEvent]
SpokenText="Ви залишили менi ще одного з ваших як спiврозмовника? Серйозно, треба бути обережнiшим."

[Play_X2_XP_ASSN_T_Chosen_Captures_Multiple_Soldiers_C AkEvent]
SpokenText="Я думала, ви вже зрозумiли, що не варто залишати своїх солдатiв там, де я можу до них дiстатися."

[Play_X2_XP_ASSN_T_Chosen_Captures_Psi_Op_A AkEvent]
SpokenText="Навiть найбiльш майстерним з вас не вiдома справжня мiць дару Старiйшин. Тебе чекає та ж доля, що i решту."

[Play_X2_XP_ASSN_T_Chosen_Captures_Psi_Op_B AkEvent]
SpokenText="У моїх руках один з обдарованих солдатiв, i тепер я, можливо, зможу випробувати межу його здiбностей."

[Play_X2_XP_ASSN_T_Chosen_Captures_Reaper_A AkEvent]
SpokenText="Ви ведете себе не краще за тварин. Жнецi, представники людства без людяностi. Менi не терпиться дiзнатися, як така гiлка взагалi могла з'явитися на свiт."

[Play_X2_XP_ASSN_T_Chosen_Captures_Reaper_B AkEvent]
SpokenText="Що сказав би твiй предводитель, дiзнавшись, з якою легкiстю тебе вдалося захопити? Жнець, позбавлений свободи."

[Play_X2_XP_ASSN_T_Chosen_Captures_Reaper_C AkEvent]
SpokenText="Ваше прагнення до самозабезпечення заслуговує певної поваги, але скiльки ви протягнете, не маючи укриття?"

[Play_X2_XP_ASSN_T_Chosen_Captures_Reaper_D AkEvent]
SpokenText="У тiнi ми можемо здаватися рiвними, але тепер правда очевидна: ти - лише звичайна людина, якiй судилося пiдкоритися."

[Play_X2_XP_ASSN_T_Chosen_Captures_Skirmisher_A AkEvent]
SpokenText="Ви зрадили своїх творцiв, своїх володарiв, а тепер ти зрадиш i своїх одноплемiнникiв."

[Play_X2_XP_ASSN_T_Chosen_Captures_Skirmisher_B AkEvent]
SpokenText="Розкажи менi, Заступник, як ти розпоряджишся новонабутою свободою? Заглянемо в твiй розум i дiзнаємося iстину."

[Play_X2_XP_ASSN_T_Chosen_Captures_Skirmisher_C AkEvent]
SpokenText="Менi не терпиться дiзнатися, на якi досягнення здатен твiй простий розум без сприяння Старiйшин."

[Play_X2_XP_ASSN_T_Chosen_Captures_Skirmisher_D AkEvent]
SpokenText="Хоч ви i боретеся, як воїни, але в цiй боротьбi немає честi. Я з радiстю вiдправлю всiх зрадникiв назад, в обiйми Старiйшин."

[Play_X2_XP_ASSN_T_Chosen_Captures_Templar_A AkEvent]
SpokenText="Цiкаво, якими знаннями можуть подiлитися Тамплiєри зi своїм скромним розумiнням дару. Скоро я це дiзнаюся."

[Play_X2_XP_ASSN_T_Chosen_Captures_Templar_B AkEvent]
SpokenText="Менi надзвичайно цiкавi межi твоїх можливостей, Тамплiєр. Скоро я дiзнаюся, як тобi вдається застосовувати дар."

[Play_X2_XP_ASSN_T_Chosen_Captures_Templar_C AkEvent]
SpokenText="Тi, хто прагне оволодiти псi-здiбностями, часто втрачають себе перед великим спокусою."

[Play_X2_XP_ASSN_T_Chosen_Captures_Templar_D AkEvent]
SpokenText="Спроби пiдкорити собi дар Старiйшин привели тебе сюди."

[Play_X2_XP_ASSN_T_Chosen_Close_To_Avenger_A AkEvent]
SpokenText="Ваш час пiдходить до кiнця. Якщо ви не шукаєте зустрiчi зi мною, я прийду за вами сама."

[Play_X2_XP_ASSN_T_Chosen_Close_To_Avenger_B AkEvent]
SpokenText="Вже скоро я опинюся у дверей «Месника», щоб захопити трофей для Старiйшин."

[Play_X2_XP_ASSN_T_Chosen_Field_Killed_A AkEvent]
SpokenText="Непрощенна помилка!"

[Play_X2_XP_ASSN_T_Chosen_Field_Killed_B AkEvent]
SpokenText="Я збережу своє життя."

[Play_X2_XP_ASSN_T_Chosen_Field_Killed_C AkEvent]
SpokenText="Сьогоднi перемога залишається за вами."

[Play_X2_XP_ASSN_T_Chosen_Flee_Threshold_A AkEvent]
SpokenText="Старiйшини кличуть мене до себе!"

[Play_X2_XP_ASSN_T_Chosen_Flee_Threshold_B AkEvent]
SpokenText="Менi наказано вiдступити!"

[Play_X2_XP_ASSN_T_Chosen_Flee_Threshold_C AkEvent]
SpokenText="Я маю повернутися в обiйми Старiйшин!"

[Play_X2_XP_ASSN_T_Chosen_Flee_Threshold_D AkEvent]
SpokenText="Тепер моя доля в руках Старiйшин."

[Play_X2_XP_ASSN_T_Chosen_Flee_Threshold_E AkEvent]
SpokenText="Старiйшини не допустять моєї загибелi."

[Play_X2_XP_ASSN_T_Chosen_Flees_First_Defeat_A AkEvent]
SpokenText="Якщо я зазнаю поразки, мене чекає щось гiрше за смерть. Я вiдступаю, але наша розлука буде недовгою."

[Play_X2_XP_ASSN_T_Chosen_Flees_First_Defeat_B AkEvent]
SpokenText="Як шкода покидати такого гiдного суперника, Старiйшини не дозволять менi зустрiти смерть у цьому свiтi. До скорих зустрiчей."

[Play_X2_XP_ASSN_T_Chosen_Flees_Generic_A AkEvent]
SpokenText="Я не соромлюся вiдступу, адже наша вiйна тiльки починається."

[Play_X2_XP_ASSN_T_Chosen_Flees_Generic_B AkEvent]
SpokenText="Менi доведеться вiдступити, але ми, безсумнiвно, ще зустрiнемося."

[Play_X2_XP_ASSN_T_Chosen_Flees_Generic_C AkEvent]
SpokenText="Коли настане мiй час, я з честю прийму смерть. Але зараз я змушена вiдступити."

[Play_X2_XP_ASSN_T_Chosen_Flees_Generic_D AkEvent]
SpokenText="На поклик Старiйшин я маю пожертвувати честю на користь стратегiї. Сьогоднi я вiдступлю."

[Play_X2_XP_ASSN_T_Chosen_Flees_Generic_E AkEvent]
SpokenText="Ви не залишили менi вибору: я повертаюся до Старiйшин для пiдготовки до наступної битви."

[Play_X2_XP_ASSN_T_Chosen_Flees_Multiple_Defeats_A AkEvent]
SpokenText="Колись поразка у битвi була для мене немислимою. Однак, вам вдалося не один раз перемогти мене."

[Play_X2_XP_ASSN_T_Chosen_Flees_Multiple_Defeats_B AkEvent]
SpokenText="Так рiдко трапляється супротивник, гiдний зустрiчi зi мною, i ще рiдше - здатний здолати мене бiльше, нiж одного разу."

[Play_X2_XP_ASSN_T_Chosen_Flees_Multiple_Defeats_C AkEvent]
SpokenText="Ви - єдинi, кому коли-небудь вдалося змусити мене вiдступити, i ви знову не залишаєте менi iншого вибору, крiм втечi!"

[Play_X2_XP_ASSN_T_Chosen_Link_First_Hit AkEvent]
SpokenText="Мiй зв'язок зi Старiйшинами не розiрвати!"

[Play_X2_XP_ASSN_T_Chosen_Link_Half_Health_A AkEvent]
SpokenText="Моя сила... покидає мене."

[Play_X2_XP_ASSN_T_Chosen_Link_Hit_A AkEvent]
SpokenText="Припинiть своє втручання!"

[Play_X2_XP_ASSN_T_Chosen_Link_Hit_B AkEvent]
SpokenText="Безчесна тактика!"

[Play_X2_XP_ASSN_T_Chosen_Link_Hit_C AkEvent]
SpokenText="Бийтеся зi мною лицем до лиця!"

[Play_X2_XP_ASSN_T_Chosen_Link_Miss_A AkEvent]
SpokenText="Ваш час добiгає кiнця!"

[Play_X2_XP_ASSN_T_Chosen_Link_Miss_B AkEvent]
SpokenText="Ваша некомпетентнiсть менi тiльки на руку."

[Play_X2_XP_ASSN_T_Chosen_Link_Miss_C AkEvent]
SpokenText="Скiльки ще часу ви витратите марно?"

[Play_X2_XP_ASSN_T_Chosen_Reveal_I_am_Done_A AkEvent]
SpokenText="Менi пора йти."

[Play_X2_XP_ASSN_T_Chosen_Reveal_I_am_Done_B AkEvent]
SpokenText="Ми ще зустрiнемося. Бережiться тiней."

[Play_X2_XP_ASSN_T_Chosen_Reveal_I_am_Done_C AkEvent]
SpokenText="До наступної зустрiчi."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_A AkEvent]
SpokenText="Куди б ви не втекли, я всюди вас знайду."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_B AkEvent]
SpokenText="З кожною секундою я все ближче."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_C AkEvent]
SpokenText="Я йду за вами."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_D AkEvent]
SpokenText="Вiдступати нiкуди."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_E AkEvent]
SpokenText="Кiнець близький."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_F AkEvent]
SpokenText="Вам нiкуди сховатися."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_G AkEvent]
SpokenText="Полювання починається."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_H AkEvent]
SpokenText="Ваш кiнець буде швидким."

[Play_X2_XP_ASSN_T_Chosen_Stalking_XCOM_I AkEvent]
SpokenText="Вас чекає легка смерть."

[Play_X2_XP_ASSN_T_Chosen_Still_Has_Captive_A AkEvent]
SpokenText="Ви вирiшили приректи свого товариша на життя у полонi? У такому разi я можу це припинити."

[Play_X2_XP_ASSN_T_Chosen_Still_Has_Captive_B AkEvent]
SpokenText="Скоро я дiзнаюся все, що вiдомо полоненому, - навiщо менi зберiгати це життя? Невже ви готовi вiдмовитися вiд свого товариша?"

[Play_X2_XP_ASSN_T_Chosen_Still_Has_Captive_C AkEvent]
SpokenText="Менi починає набридати товариство вашого солдата, чиї знання, до того ж, досить обмеженi."

[Play_X2_XP_ASSN_T_Chosen_Stronghold_Start_A AkEvent]
SpokenText="Як часто менi доводиться йти слiдами ваших родичiв серед уламкiв вашої згасаючої цивiлiзацiї. Принаймнi, сьогоднi ми стоїмо в мiсцi мого народження. Нехай його краса осяє останнi митi вашого iснування."

[Play_X2_XP_ASSN_T_Chosen_Stronghold_Start_B AkEvent]
SpokenText="Ваш свiт залитий кров'ю моїх ворогiв. Тепер у вас є можливiсть помститися - бiльше жодних вiдступiв, жодних затримок."

[Play_X2_XP_ASSN_T_Chosen_Stronghold_Start_C AkEvent]
SpokenText="Всi вашi перемоги, вашi жертви, вашi зусилля та численнi махiнацiї привели вас сюди. Обiцяю, вашi солдати помруть гiдно."

[Play_X2_XP_ASSN_T_Chosen_True_Death_A AkEvent]
SpokenText="Я пiдвела своїх володарiв. Я пiдвела саму себе."

[Play_X2_XP_ASSN_T_Chosen_Wounded_A AkEvent]
SpokenText="Щоб зупинити мене, потрiбно щось серйознiше легких поранень!"

[Play_X2_XP_ASSN_T_Chosen_Wounded_B AkEvent]
SpokenText="Незважаючи на це, перемога буде за мною."

[Play_X2_XP_ASSN_T_Chosen_Wounded_C AkEvent]
SpokenText="Старiйшини дають менi сили продовжувати битву."

[Play_X2_XP_ASSN_T_Extract_Know_Elena_Convo_A_1 AkEvent]
SpokenText="Припускаю, що ваш друг Вовк буде незадоволений таким розвитком подiй. Тiльки уявiть, скiльки всього може розповiсти його дорога Олена!"

[Play_X2_XP_ASSN_T_Extract_Know_Elena_Convo_B_1 AkEvent]
SpokenText="Ваш контроль над розрiзненими фракцiями трiщить по швах. Це неминуча iстина."

[Play_X2_XP_ASSN_T_Extract_Know_First_Time_Ever_A AkEvent]
SpokenText="Вашi солдати доблесно б'ються на полi бою, але набагато гiрше справляються з тиском пiд час допитiв."

[Play_X2_XP_ASSN_T_Extract_Know_First_Time_Ever_B AkEvent]
SpokenText="Ви сильно ризикуєте, дозволяючи такiй кiлькостi солдатiв потрапити до моїх рук. Цей полонений вiдкриє менi багато нового про вашу органiзацiю."

[Play_X2_XP_ASSN_T_Extract_Know_First_Time_Ever_C AkEvent]
SpokenText="Залишати своїх солдатiв у полонi ворога надзвичайно ризиковано. Цей полонений не терпиться розповiсти менi всi секрети вашого Опору."

[Play_X2_XP_ASSN_T_Extract_Know_High_Rank_A AkEvent]
SpokenText="Цей солдат, схоже, добре знайомий з вашими методиками. Не сумнiваюся, це досвiд багатьох битв."

[Play_X2_XP_ASSN_T_Extract_Know_High_Rank_B AkEvent]
SpokenText="Незважаючи на весь свiй досвiд, цей полонений зламається пiд моїм натиском."

[Play_X2_XP_ASSN_T_Extract_Know_High_Rank_C AkEvent]
SpokenText="Менi цiкаво, якою iнформацiєю подiлиться цей полонений. Вашi ветерани - безумовнi професiонали своєї справи."

[Play_X2_XP_ASSN_T_Extract_Know_High_Rank_D AkEvent]
SpokenText="Не турбуйтеся: ви гiдно пiдготували свого солдата, але вiн не встоїть проти моєї волi."

[Play_X2_XP_ASSN_T_Extract_Know_High_Rank_E AkEvent]
SpokenText="Якими б досвiдченими не були солдати, довго їм не протриматися. Прийде час, i кожен з них пiдкориться."

[Play_X2_XP_ASSN_T_Extract_Know_Jane_Kelly_A AkEvent]
SpokenText="Знаменита Джейн Келлi. Яка прекрасна можливiсть отримати безцiнну iнформацiю."

[Play_X2_XP_ASSN_T_Extract_Know_Jane_Kelly_B AkEvent]
SpokenText="Я знаю, як ви цiнуєте Джейн. Як би все склалося, якби вона не посприяла вашому спасiнню?"

[Play_X2_XP_ASSN_T_Extract_Know_Jane_Kelly_C AkEvent]
SpokenText="А ось i Джейн Келлi, так розшукувана «Адвентом». Без сумнiву, вона подiлиться найцiкавiшою iнформацiєю про вашу групу."

[Play_X2_XP_ASSN_T_Extract_Know_Psi_Op_A AkEvent]
SpokenText="Боюся, що поверхневого знайомства з псi-здiбностями недостатньо для захисту вiд моїх допитiв."

[Play_X2_XP_ASSN_T_Extract_Know_Psi_Op_B AkEvent]
SpokenText="Схоже, цьому полоненому довелося лише побiжно познайомитися зi справжньою могутнiстю. Трохи бiльше тренувань, i вiн мiг би встояти."

[Play_X2_XP_ASSN_T_Extract_Know_Psi_Op_C AkEvent]
SpokenText="Ви не найкращим чином пiдготували своїх псi-агентiв. Якби цей полонений дiйсно володiв даром, моя задача була б набагато складнiшою."

[Play_X2_XP_ASSN_T_Extract_Know_Reaper_A AkEvent]
SpokenText="Жнецi славляться своїми рiзноманiтними талантами. Впевнена, у такiй компанiї я можу багато чому навчитися."

[Play_X2_XP_ASSN_T_Extract_Know_Skirmisher_A AkEvent]
SpokenText="Старiйшини волiли б негайної смертi такого полоненого, але цi огиднi зрадники часто добре поiнформованi про справи Опору."

[Play_X2_XP_ASSN_T_Extract_Know_Templar_A AkEvent]
SpokenText="Навiть добре володiючий даром член псi-культу - не рiвня моїм талантам. А цьому полоненому вiдомо бiльше, нiж можна подумати."

[Play_X2_XP_ASSN_T_Extracted_Know_Last_Time_A AkEvent]
SpokenText="Ваш полонений боєць з великим бажанням подiлився зi мною своїми знаннями при нашiй минулiй зустрiчi. Я високо цiную цей внесок."

[Play_X2_XP_ASSN_T_Extracted_Know_Last_Time_B AkEvent]
SpokenText="Цiкаво, чи цього разу вашi солдати будуть дiлитися iнформацiєю так само охоче, як минулого разу?"

[Play_X2_XP_ASSN_T_Extracted_Know_Last_Time_C AkEvent]
SpokenText="Якщо вашi солдати знову виявляться вразливими, я, без сумнiву, зможу заволодiти новим джерелом цiнної iнформацiї."

[Play_X2_XP_ASSN_T_Extracted_Know_Last_Time_D AkEvent]
SpokenText="Хто буде цього разу? Хто з ваших солдатiв видасть менi вашi секрети?"

[Play_X2_XP_ASSN_T_Extracted_Know_Last_Time_E AkEvent]
SpokenText="Якщо ви знову не зможете захистити своїх солдатiв, їм доведеться подiлитися зi мною всiм, що їм вiдомо."

[Play_X2_XP_ASSN_T_Extracted_Know_Last_Time_F AkEvent]
SpokenText="Для ваших солдатiв було б краще загинути в нашiй останнiй сутичцi. Отримана iнформацiя виявилася надзвичайно корисною, а процес її добування - вкрай неприємним."

[Play_X2_XP_ASSN_T_Extracted_Know_Last_Time_G AkEvent]
SpokenText="Вашi солдати все ще чiпляються за вiру в те, що шеф їх не пiдведе. Шкода, що їхнi молитви про допомогу залишаються без вiдповiдi."

[Play_X2_XP_ASSN_T_Faction_Hit_Reaper_A AkEvent]
SpokenText="Ти ще попадешся менi, Жнець. Я не дозволю тобi сховатися!"

[Play_X2_XP_ASSN_T_Faction_Hit_Reaper_B AkEvent]
SpokenText="Хочеш довести свою кориснiсть новому господаревi?"

[Play_X2_XP_ASSN_T_Faction_Hit_Reaper_C AkEvent]
SpokenText="Ви всi слабкi, i вас чекає поразка."

[Play_X2_XP_ASSN_T_Faction_Hit_Reaper_D AkEvent]
SpokenText="Тiнi не стануть тобi укриттям, Жнець!"

[Play_X2_XP_ASSN_T_Faction_Hit_Reaper_E AkEvent]
SpokenText="Ти дорого заплатиш за втручання, Жнець."

[Play_X2_XP_ASSN_T_Faction_Hit_Skirmisher_A AkEvent]
SpokenText="Твої злочини проти Старiйшин не будуть забутi!"

[Play_X2_XP_ASSN_T_Faction_Hit_Skirmisher_B AkEvent]
SpokenText="Ти дорого заплатиш за це, зрадник."

[Play_X2_XP_ASSN_T_Faction_Hit_Skirmisher_C AkEvent]
SpokenText="Я не забуду жодного образу, нанесеного такими, як ти."

[Play_X2_XP_ASSN_T_Faction_Hit_Skirmisher_D AkEvent]
SpokenText="Скiльки не намагайтеся, полювання не зупинити!"

[Play_X2_XP_ASSN_T_Faction_Hit_Skirmisher_E AkEvent]
SpokenText="Я не зупинюся, поки не помре останнiй з вас!"

[Play_X2_XP_ASSN_T_Faction_Hit_Templar_A AkEvent]
SpokenText="Сила богiв не пiдкориться тобi!"

[Play_X2_XP_ASSN_T_Faction_Hit_Templar_B AkEvent]
SpokenText="Я бачила куди могутнiшi сили!"

[Play_X2_XP_ASSN_T_Faction_Hit_Templar_C AkEvent]
SpokenText="Твоя сила - нiщо в порiвняннi з могутнiстю Старiйшин!"

[Play_X2_XP_ASSN_T_Faction_Hit_Templar_D AkEvent]
SpokenText="Даремно втрачаєш час, Тамплiєр. Старiйшини не пробачать тебе!"

[Play_X2_XP_ASSN_T_Faction_Hit_Templar_E AkEvent]
SpokenText="Не чекай пощади, Тамплiєр!"

[Play_X2_XP_ASSN_T_Faction_Miss_Skirmisher_A AkEvent]
SpokenText="Навiть тi, хто втратив честь, можуть впасти ще нижче."

[Play_X2_XP_ASSN_T_Faction_Miss_Skirmisher_B AkEvent]
SpokenText="Ви нiчого не вартi без направляючої руки Старiйшин."

[Play_X2_XP_ASSN_T_Faction_Miss_Skirmisher_C AkEvent]
SpokenText="Чим далi, тим суворiша кара чекає на вас за ваше зрадництво."

[Play_X2_XP_ASSN_T_Faction_Miss_Skirmisher_D AkEvent]
SpokenText="Навiть зараз вам нiчим здивувати Старiйшин!"

[Play_X2_XP_ASSN_T_Faction_Miss_Skirmisher_E AkEvent]
SpokenText="Зрозумiйте, що свобода позбавила вас ваших здiбностей!"

[Play_X2_XP_ASSN_T_Faction_Miss_Templar_A AkEvent]
SpokenText="Яку користь принiс тобi твiй дар? Ти нiчого не розумiєш."

[Play_X2_XP_ASSN_T_Faction_Miss_Templar_B AkEvent]
SpokenText="Ви витрачаєте дар Старiйшин з тiєю ж легкiстю, з якою вкрали його!"

[Play_X2_XP_ASSN_T_Faction_Miss_Templar_C AkEvent]
SpokenText="Сила богiв не пiдкориться тобi, Тамплiєр."

[Play_X2_XP_ASSN_T_Faction_Miss_Templar_D AkEvent]
SpokenText="Безумовно, тобi не приборкати божественну силу!"

[Play_X2_XP_ASSN_T_Faction_Miss_Templar_E AkEvent]
SpokenText="Жалюгiдна спроба приборкати силу богiв!"

[Play_X2_XP_ASSN_T_Favored_Final_Battle AkEvent]
SpokenText="Тепер Земля належить менi. Ви прийшли на мою коронацiю - i на свої похорони."

[Play_X2_XP_ASSN_T_Favored_Final_Battle_Alt AkEvent]
SpokenText="Старiйшини наказують, i я пiдкоряюся. Дурниця була приходити сюди. А тепер ми востаннє зустрiнемося лицем до лиця."

[Play_X2_XP_ASSN_T_Field_Death_Last_A AkEvent]
SpokenText="Старiйшини дають менi сили продовжувати бiй."

[Play_X2_XP_ASSN_T_Field_Death_Last_B AkEvent]
SpokenText="Навiть обiйми смертi поступаються могутностi Старiйшин."

[Play_X2_XP_ASSN_T_Field_Death_Last_C AkEvent]
SpokenText="Обранi Старiйшин вище ваших уявлень про життя i смерть."

[Play_X2_XP_ASSN_T_Field_Death_Last_D AkEvent]
SpokenText="Для Обраних смерть - лише тимчасова затримка, незначна перешкода на шляху до перемоги."

[Play_X2_XP_ASSN_T_Field_Death_Last_E AkEvent]
SpokenText="Старiйшини надiлили нас великим даром. Ми, Обранi, непiдвладнi смертi в цьому свiтi."

[Play_X2_XP_ASSN_T_Final_Mission_Start_A AkEvent]
SpokenText="Ви змогли зайти набагато далi, нiж я вiд вас очiкувала. Вашi жертви та вашi зусилля привели вас сюди, до мiсця останньої битви. Покiнчимо ж iз цим раз i назавжди."

[Play_X2_XP_ASSN_T_Final_Mission_Start_B AkEvent]
SpokenText="Скiльки б задоволення менi не приносили нашi сутички, терпiння Старiйшин на межi. Ви прийшли в наше святилище, i тепер вам належить завершити своє сходження до Старiйшин."

[Play_X2_XP_ASSN_T_Final_Mission_Start_C AkEvent]
SpokenText="Ви продемонстрували неабиякi здiбностi, i я з радiстю зустрiлася б iз вами в поєдинку. Однак ви потрiбнi Старiйшинам; складiть зброю i зробiть крок назустрiч своїй славi."

[Play_X2_XP_ASSN_T_First_Combat_Favored AkEvent]
SpokenText="Старiйшини визнали мою велич. Тепер я повинна довести, що гiдна цього."

[Play_X2_XP_ASSN_T_First_Combat_Hunter_Favored AkEvent]
SpokenText="Старiйшини обрали своїм фаворитом мого боягузливого брата, який волiє бити здалеку. Однак все змiниться, коли я доставлю їм вас."

[Play_X2_XP_ASSN_T_First_Combat_Warlock_Favored AkEvent]
SpokenText="Мiй невгамовний брат став фаворитом Старiйшин, проте це ненадовго."

[Play_X2_XP_ASSN_T_First_Encounter_A AkEvent]
SpokenText="Старiйшини пропонують обмiн: вашим життям i вашому Опору має настати кiнець, а ваш свiт належатиме менi. Тому я вимагаю, щоб ви повернулися назад у заточення - якщо пощастить, то вашi страждання будуть недовгими."

[Play_X2_XP_ASSN_T_First_Encounter_B AkEvent]
SpokenText="Я сподiвалася, що ми зустрiнемося саме так: на полi бою. Менi немає дiла до ваших планiв i вашого Опору, але Старiйшини пропонують увесь ваш свiт в обмiн на вас, i я не бачу пiдстав вiдкладати неминуче."

[Play_X2_XP_ASSN_T_First_Encounter_C AkEvent]
SpokenText="Як вдало, що ми зустрiлися на полi бою. Я не планую вступати в дискусiї; цей свiт може стати моїм, якщо я всього лише позбавлю його вiд Опору i поверну вас у заточення."

[Play_X2_XP_ASSN_T_First_Extraction_A AkEvent]
SpokenText="Вашi солдати доблесно б'ються на полi бою, але набагато гiрше справляються з тиском пiд час допитiв."

[Play_X2_XP_ASSN_T_First_Extraction_B AkEvent]
SpokenText="Ви сильно ризикуєте, дозволяючи такiй кiлькостi солдатiв потрапити до моїх рук. Цей полонений вiдкриє менi багато нового про вашу органiзацiю."

[Play_X2_XP_ASSN_T_First_Extraction_C AkEvent]
SpokenText="Залишати своїх солдатiв у полонi ворога надзвичайно ризиковано. Цей полонений не терпиться розповiсти менi всi секрети вашого Опору."

[Play_X2_XP_ASSN_T_First_Monolith_Regeneration AkEvent]
SpokenText="Узрiйте марнiсть своїх дiй i вiдступiть. Ваша смерть буде милосердною."

[Play_X2_XP_ASSN_T_First_Soldier_Capture_A AkEvent]
SpokenText="Яке цiкаве розвиток подiй. Я не очiкувала так легко заволодiти одним iз бiйцiв легендарного XCOM."

[Play_X2_XP_ASSN_T_First_Soldier_Capture_B AkEvent]
SpokenText="Ви дозволили одному зi своїх солдатiв потрапити до рук ворога. Це фатальна помилка."

[Play_X2_XP_ASSN_T_First_Teleport_A AkEvent]
SpokenText="Ви могли i самi здогадатися, що я повернуся, щоб заплатити по рахунках. Готуйтеся."

[Play_X2_XP_ASSN_T_First_Teleport_B AkEvent]
SpokenText="Старiйшиним пiдвладно багато чого. Щоб розiбратися з вами, вони послали мене."

[Play_X2_XP_ASSN_T_First_Teleport_C AkEvent]
SpokenText="Куди б ви не втекли, я вас знайду!"

[Play_X2_XP_ASSN_T_First_Teleport_D AkEvent]
SpokenText="Куди б ви не вирiшили напасти, всюди вас буду чекати я."

[Play_X2_XP_ASSN_T_First_Teleport_E AkEvent]
SpokenText="Старiйшини дарують менi зiр, i завдяки йому я можу бути вiдразу всюди."

[Play_X2_XP_ASSN_T_First_Time_Ever_Met AkEvent]
SpokenText="Завдяки своїй бойовiй ефективностi XCOM став справжньою легендою, однак сьогоднi вас чекає небачений ранiше противник, який поставить крапку в цiй iсторiї."

[Play_X2_XP_ASSN_T_General_Favor_Last_A AkEvent]
SpokenText="З кожною перемогою я все ближче до Старiйшин i до влади над цим свiтом."

[Play_X2_XP_ASSN_T_General_Favor_Last_B AkEvent]
SpokenText="Ваш Опiр розсипається, а хватка Старiйшин стає все сильнiшою."

[Play_X2_XP_ASSN_T_General_Favor_Last_C AkEvent]
SpokenText="З вашою допомогою я легко завоюю прихильнiсть Старiйшин. Вони належно оцiнять мої результати."

[Play_X2_XP_ASSN_T_General_Favor_Last_D AkEvent]
SpokenText="Моє повернення до Старiйшин - лише питання часу. Мої результати вже перевершили їхнi очiкування."

[Play_X2_XP_ASSN_T_General_Favor_Last_E AkEvent]
SpokenText="Старiйшини не скупилися на обiцянки в обмiн на вашу поимку. З кожною перемогою я стаю на крок ближче до заповiтної мети."

[Play_X2_XP_ASSN_T_Generic_Extract_Know_A AkEvent]
SpokenText="Я багато чого дiзнаюся вiд цього солдата. У вас залишається менше часу, нiж ви очiкуєте."

[Play_X2_XP_ASSN_T_Generic_Extract_Know_B AkEvent]
SpokenText="Чим бiльше часу я проводжу в компанiї полонених, тим охочiше вони дiляться всiма своїми таємницями."

[Play_X2_XP_ASSN_T_Generic_Extraction_C AkEvent]
SpokenText="Можливо, вас здивує, що при належному пiдходi вашi солдати можуть багато чого розповiсти про плани XCOM."

[Play_X2_XP_ASSN_T_Generic_Soldier_Capture_A AkEvent]
SpokenText="Менi здається, я зможу багато чого дiзнатися вiд свого нового полоненого."

[Play_X2_XP_ASSN_T_Generic_Soldier_Capture_B AkEvent]
SpokenText="Кожен новий полонений - це новi данi для наших пошукiв."

[Play_X2_XP_ASSN_T_Generic_Soldier_Capture_C AkEvent]
SpokenText="Як скоро наш полонений видасть ваше мiсцезнаходження?"

[Play_X2_XP_ASSN_T_Generic_Soldier_Capture_D AkEvent]
SpokenText="Вам коли-небудь доводилося спостерiгати за псi-допитом?"

[Play_X2_XP_ASSN_T_Generic_Soldier_Capture_E AkEvent]
SpokenText="Зламати нового полоненого буде нескладно. Нашi методи дуже переконливi."

[Play_X2_XP_ASSN_T_Golden_Path_Pod_Reveal_Blacksite AkEvent]
SpokenText="Боюся, я не можу дозволити вам i далi вставляти Старiйшинам палицi в колеса. Цi будiвлi потрiбнi для реалiзацiї їхнього плану. Всi, хто прийшов сюди сьогоднi, помруть."

[Play_X2_XP_ASSN_T_Golden_Path_Pod_Reveal_Forge AkEvent]
SpokenText="Ваше втручання небажане. Щоб цей свiт став моїм, плани Старiйшин повиннi бути втiленi в життя."

[Play_X2_XP_ASSN_T_Golden_Path_Pod_Reveal_PsiGate AkEvent]
SpokenText="Сьогоднi не буде полонених, не буде допитiв. У Старiйшин закiнчилось терпiння."

[Play_X2_XP_ASSN_T_Golden_Path_Pod_Reveal_Tower AkEvent]
SpokenText="Ви занадто довго стояли на шляху Старiйшин. Нiхто не вийде з цього мiсця живим."

[Play_X2_XP_ASSN_T_Harbor_Wave_A AkEvent]
SpokenText="Я очищу цей свiт."

[Play_X2_XP_ASSN_T_Harbor_Wave_B AkEvent]
SpokenText="Наближається приплив."

[Play_X2_XP_ASSN_T_Harbor_Wave_C AkEvent]
SpokenText="Дозвольте хвилi накрити вас."

[Play_X2_XP_ASSN_T_Harbor_Wave_D AkEvent]
SpokenText="Мiць Старiйшин тече хвилею!"

[Play_X2_XP_ASSN_T_Harbor_Wave_E AkEvent]
SpokenText="Зараз ви омиєтеся моєю силою!"

[Play_X2_XP_ASSN_T_Harbor_Wave_F AkEvent]
SpokenText="Жоднiй скелi не встояти перед цiєю хвилею."

[Play_X2_XP_ASSN_T_Harbor_Wave_G AkEvent]
SpokenText="Жодна скеля не встоїть перед цiєю хвилею."

[Play_X2_XP_ASSN_T_Harbor_Wave_H AkEvent]
SpokenText="Вам нiкуди бiгти."

[Play_X2_XP_ASSN_T_Harbor_Wave_I AkEvent]
SpokenText="Пориньте в мою могутнiсть!"

[Play_X2_XP_ASSN_T_Harbor_Wave_J AkEvent]
SpokenText="Наближається хвиля."

[Play_X2_XP_ASSN_T_Harbor_Wave_K AkEvent]
SpokenText="Хвиля змиє вашi страждання!"

[Play_X2_XP_ASSN_T_Healthy_Escape_Capture_A AkEvent]
SpokenText="А зараз я вас покину. Менi не терпиться дiзнатися, якими новинами подiлиться ваш солдат при належнiй мотивацiї."

[Play_X2_XP_ASSN_T_Healthy_Escape_Capture_B AkEvent]
SpokenText="Якщо ви сподiваєтеся здолати мене в майбутньому, постарайтеся бiльше не розкидатися своїми солдатами з такою недбалiстю."

[Play_X2_XP_ASSN_T_Healthy_Escape_Capture_C AkEvent]
SpokenText="Я очiкувала набагато бiльшого вiд такої знаменитої органiзацiї, однак захоплений полонений може змiнити мою точку зору."

[Play_X2_XP_ASSN_T_Healthy_Escape_Extract_A AkEvent]
SpokenText="Ця битва вiдкрила менi бiльше, нiж я смiла сподiватися. Ми скоро зустрiнемося."

[Play_X2_XP_ASSN_T_Healthy_Escape_Extract_B AkEvent]
SpokenText="Я можу лише сподiватися, що нашi наступнi зустрiчi будуть настiльки ж плiдними, як ця."

[Play_X2_XP_ASSN_T_Healthy_Escape_Extract_C AkEvent]
SpokenText="Я вже так багато дiзналася про вашi плани. Все закiнчиться швидше, нiж я очiкувала."

[Play_X2_XP_ASSN_T_Interim_Chosen_Avenger_A AkEvent]
SpokenText="Одному з Обраних вдалося дiстатися до вашого дорогоцiнного \"Месника\". Там, де iншi зазнали невдачi, мене чекає успiх."

[Play_X2_XP_ASSN_T_Interim_Chosen_Avenger_B AkEvent]
SpokenText="Вам вдалося пережити один штурм вашого штабу, але як довго ви протримаєтеся проти нас усiх?"

[Play_X2_XP_ASSN_T_Interim_Chosen_Avenger_C AkEvent]
SpokenText="Бути в кроцi вiд перемоги i дозволити їй вислизнути... Не сумнiваюся, що гнiв Старiйшин обрушиться на моїх менш удачливих суперникiв."

[Play_X2_XP_ASSN_T_Interim_Chosen_Avenger_D AkEvent]
SpokenText="Вам вдалося дати вiдсiч моїм суперникам, але якою цiною?"

[Play_X2_XP_ASSN_T_Interim_Chosen_Avenger_E AkEvent]
SpokenText="Мiй брат мав можливiсть покласти край цiй грi, але упустив її. Коли вас знайду я, подiбне не повториться."

[Play_X2_XP_ASSN_T_Interim_Chosen_Avenger_F AkEvent]
SpokenText="Вам дивом вдалося врятуватися. Але раз вже мiй брат змiг знайти вас, зможу i я. Коли цей день настане, результат буде зовсiм iншим."

[Play_X2_XP_ASSN_T_Interim_Chosen_Avenger_G AkEvent]
SpokenText="Ви успiшно вiдбили напад мого брата. \"Месник\" - трофей, гiдний мене однiєї, i я пiднесу його Старiйшинам."

[Play_X2_XP_ASSN_T_Interim_Chosen_Capture_Extract_A AkEvent]
SpokenText="Моїм братам дiсталися вашi солдати. Гадаю, ви i для мене щось приберегли?"

[Play_X2_XP_ASSN_T_Interim_Chosen_Capture_Extract_B AkEvent]
SpokenText="Вашi солдати стають легкою здобиччю моїх суперникiв. Невже ви їх нiчому не навчили?"

[Play_X2_XP_ASSN_T_Interim_Chosen_Capture_Extract_C AkEvent]
SpokenText="Мої родичi з кожним днем все ближче до своєї мети, а ви лише збiльшуєте кiлькiсть своїх поразок."

[Play_X2_XP_ASSN_T_Interim_Chosen_Capture_Extract_D AkEvent]
SpokenText="Ви дозволили моїм суперникам взяти над собою гору. Залишається сподiватися, що ви зберегли сили для мене."

[Play_X2_XP_ASSN_T_Interim_Chosen_Capture_Extract_E AkEvent]
SpokenText="Сподiвайтеся, що вашi полоненi солдати проживуть недовго. У моїх родичiв важка рука."

[Play_X2_XP_ASSN_T_Interim_Chosen_Capture_Extract_F AkEvent]
SpokenText="Я i заклятому ворогу не побажала б опинитися в руках моїх суперникiв. Мої спiвчуття."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeat_XCOM_A AkEvent]
SpokenText="Мiй не найсильнiший суперник з такою легкiстю здолав вас? Я очiкувала бiльшого."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeat_XCOM_B AkEvent]
SpokenText="I як ви плануєте перемогти мене, якщо не в змозi змагатися з моїми бiльш скромними родичами?"

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeat_XCOM_C AkEvent]
SpokenText="Поразка вiд рук мого брата погано позначиться на майбутньому Опору."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeat_XCOM_D AkEvent]
SpokenText="Я очiкувала зустрiти гiдного ворога, але ви змусили мене задуматися, чи iснує такий ворог."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeat_XCOM_E AkEvent]
SpokenText="Ваш погляд вже затуманений поразкою вiд руки найслабшого з Обраних. Вам залишилося недовго."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeat_XCOM_F AkEvent]
SpokenText="Сперечатися з рiшеннями Старiйшин нерозумно, але пiсля вашої недавньої поразки вiд рук мого брата я дивуюся, що вони в вас знайшли."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeat_XCOM_G AkEvent]
SpokenText="Цей свiт не повинен залишитися в руках моїх родичiв. Здайтеся менi, поки ще є така можливiсть. Ви не можете навiть сподiватися перемогти їх..."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeated_A AkEvent]
SpokenText="Не всi дiти Старiйшин рiвнi. Мене вам не вдасться так легко здолати."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeated_B AkEvent]
SpokenText="Кожна невдача моїх суперникiв наближає мене до перемоги."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeated_C AkEvent]
SpokenText="Обраним, якi так швидко зазнали поразки, не варто розраховувати на поблажливiсть Старiйшин."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeated_D AkEvent]
SpokenText="Обранi, нездатнi впоратися з вашими жалюгiдними солдатами, не гiднi стати владикою цього свiту."

[Play_X2_XP_ASSN_T_Interim_Chosen_Defeated_E AkEvent]
SpokenText="Вiтаю з перемогою над одним з моїх суперникiв. Вiн вас недооцiнив, але я не повторю цю помилку."

[Play_X2_XP_ASSN_T_Interim_Chosen_Killed_A AkEvent]
SpokenText="Я не стану лити сльози за тими, хто зазнав невдачi в своєму служiннi Старiйшинам - навiть за власними родичами."

[Play_X2_XP_ASSN_T_Interim_Chosen_Killed_B AkEvent]
SpokenText="Ну що ж, ви змогли здолати мого суперника. Дякую вам, але не сподiвайтеся перемогти мене так само легко."

[Play_X2_XP_ASSN_T_Interim_Chosen_Killed_C AkEvent]
SpokenText="Загибель мого брата лише наближає мене до перемоги. Цей свiт стане моїм."

[Play_X2_XP_ASSN_T_Interim_Chosen_Killed_D AkEvent]
SpokenText="Бути в числi Обраних - велика честь. Однак Старiйшини не зрадiють такiй швидкiй кончинi."

[Play_X2_XP_ASSN_T_Interim_Chosen_Killed_E AkEvent]
SpokenText="Перемогаючи моїх суперникiв, не розраховуйте, що я буду такою ж слабкою."

[Play_X2_XP_ASSN_T_Interim_Chosen_Killed_F AkEvent]
SpokenText="Я попереджала Старiйшин, що мої родичi не гiднi їх доручення. Ця смерть лише змiцнить моє мiсце серед Обраних."

[Play_X2_XP_ASSN_T_Last_Chosen_A AkEvent]
SpokenText="Не залишилося жодного суперника. Цей свiт стане моїм."

[Play_X2_XP_ASSN_T_Last_Chosen_B AkEvent]
SpokenText="Отже, я - остання серед своїх родичiв i справжня Обрана Старiйшин."

[Play_X2_XP_ASSN_T_Last_Chosen_C AkEvent]
SpokenText="Всi iншi пали, як я й очiкувала. Тепер лише я можу втiлити волю Старiйшин."

[Play_X2_XP_ASSN_T_Last_Chosen_D AkEvent]
SpokenText="Я - це все, що залишилося вiд Обраних, але я не здамся без бою."

[Play_X2_XP_ASSN_T_Last_Chosen_E AkEvent]
SpokenText="Iншi Обранi пали. Що ж, тепер нiхто не стане менi на завадi."

[Play_X2_XP_ASSN_T_Last_Visible_Hostile_Killed_A AkEvent]
SpokenText="Яка слабкiсть. Тепер я розумiю, чому для розв'язання цiєї ситуацiї викликанi Обранi."

[Play_X2_XP_ASSN_T_Last_Visible_Hostile_Killed_B AkEvent]
SpokenText="Старiйшини витратили занадто багато часу на цих жалюгiдних створiнь."

[Play_X2_XP_ASSN_T_Last_Visible_Hostile_Killed_C AkEvent]
SpokenText="Якщо того вимагатимуть Старiйшини, я буду битися з вами й на самотi."

[Play_X2_XP_ASSN_T_Last_Visible_Hostile_Killed_D AkEvent]
SpokenText="Менi не потрiбна допомога. Вони лише вiдволiкали мою увагу."

[Play_X2_XP_ASSN_T_Last_Visible_Hostile_Killed_E AkEvent]
SpokenText="Невже менi доведеться робити все самiй?"

[Play_X2_XP_ASSN_T_LNA_Part3_Combat_Five_1 AkEvent]
SpokenText="Довгi роки Старiйшини виявляли терпiння, оберiгаючи людство вiд подiбних менi. Однак я боюся, що сьогоднiшнi подiї все змiнять. Яка... трагедiя."

[Play_X2_XP_ASSN_T_LNA_Part3_Combat_Four_1 AkEvent]
SpokenText="Капiтуляцiя - єдиний порятунок цього свiту. Не дайте пропасти тому, що ще залишилося. Здавайтеся, i, можливо, мої повелителi проявлять милосердя."

[Play_X2_XP_ASSN_T_LNA_Part3_Combat_One_1 AkEvent]
SpokenText="Невже ти думав, що Старiйшини закриють очi на твоє зрадництво? Вони - джерело життя всiх нас, i навiть тебе, Пратал Мокс."

[Play_X2_XP_ASSN_T_LNA_Part3_Combat_Six_1 AkEvent]
SpokenText="Подумати тiльки, колись я захищала людство перед своїми повелителями. Однак тепер ви об'єдналися з цими... Нашим найбiльшим прорахунком. Нашим найбiльшим соромом."

[Play_X2_XP_ASSN_T_LNA_Part3_Combat_Three_1 AkEvent]
SpokenText="Людство в своїй боротьбi зi Старiйшинами готове вступити в союз з iстотами, якi випалили цей свiт. Чув би вас мiй брат, вiн би засмiявся."

[Play_X2_XP_ASSN_T_LNA_Part3_Combat_Two_1 AkEvent]
SpokenText="Солдатам \"Адвента\" була уготована чиста життя, вiльна вiд позбавлень, наповнена обов'язком i служiнням. Вищий iдеал. I ви вiдмовилися вiд неї!"

[Play_X2_XP_ASSN_T_LNA_Part3_Pre_Assassin_Cloak AkEvent]
SpokenText="Я не очiкувала, що цей конфлiкт настiльки захопить мене. Вам вдалося мене здивувати. Втiм, Старiйшини повелили не залишати виживших, i я проконтролюю виконання їхньої волi."

[Play_X2_XP_ASSN_T_LNA_Part3_Turn_One_1 AkEvent]
SpokenText="Ви говорите про мого брата."

[Play_X2_XP_ASSN_T_LNA_Part3_Turn_One_2 AkEvent]
SpokenText="Радiйте тодi, що вам не доводилося зустрiчатися зi мною до сьогоднiшнього дня."

[Play_X2_XP_ASSN_T_LNA_Part3_Turn_Three_1 AkEvent]
SpokenText="Ти бачив лише часточку моєї могутностi, зраднику! Готуйся пiзнати всю силу мого гнiву."

[Play_X2_XP_ASSN_T_LNA_Part3_Turn_Two_1 AkEvent]
SpokenText="Яка зухвалiсть. Воля Старiйшин охоплює весь Всесвiт. Я - лише один з їхнiх iнструментiв."

[Play_X2_XP_ASSN_T_Lost_Turn_Begins_A AkEvent]
SpokenText="Цi безмозкi, бездушнi створiння ще бiльш жалюгiднi, нiж люди."

[Play_X2_XP_ASSN_T_Lost_Turn_Begins_B AkEvent]
SpokenText="Ця планета стала притулком огидних створiнь усiх видiв."

[Play_X2_XP_ASSN_T_Lost_Turn_Begins_C AkEvent]
SpokenText="Нiколи б не подумала, що може iснувати ще бiльш жалюгiдний вид людини."

[Play_X2_XP_ASSN_T_Mountain_Mist_A AkEvent]
SpokenText="Ви у владi туманiв."

[Play_X2_XP_ASSN_T_Mountain_Mist_B AkEvent]
SpokenText="Покров темряви."

[Play_X2_XP_ASSN_T_Mountain_Mist_C AkEvent]
SpokenText="Сховайтеся в туманi."

[Play_X2_XP_ASSN_T_Mountain_Mist_D AkEvent]
SpokenText="Вам нiкуди бiгти."

[Play_X2_XP_ASSN_T_Mountain_Mist_E AkEvent]
SpokenText="Вас оточує туман."

[Play_X2_XP_ASSN_T_Mountain_Mist_F AkEvent]
SpokenText="Очi обманюють вас!"

[Play_X2_XP_ASSN_T_Mountain_Mist_G AkEvent]
SpokenText="Не потрiбно боятися темряви."

[Play_X2_XP_ASSN_T_Mountain_Mist_H AkEvent]
SpokenText="Темрява чекає на вас."

[Play_X2_XP_ASSN_T_Mountain_Mist_I AkEvent]
SpokenText="Хай спаде туман."

[Play_X2_XP_ASSN_T_Other_Chosen_Have_Captives_A AkEvent]
SpokenText="Ваш товариш у полонi у мого суперника. Цiкаво, якi секрети вiн видасть?"

[Play_X2_XP_ASSN_T_Other_Chosen_Have_Captives_B AkEvent]
SpokenText="Якщо iнший Обраний з такою легкiстю захоплює ваших солдатiв, можливо, менi теж варто спробувати?"

[Play_X2_XP_ASSN_T_Parting_Silk_A AkEvent]
SpokenText="Я обiцяю вам легку смерть."

[Play_X2_XP_ASSN_T_Parting_Silk_B AkEvent]
SpokenText="Вас чекає кращий свiт."

[Play_X2_XP_ASSN_T_Parting_Silk_C AkEvent]
SpokenText="Куди один, туди i iнший."

[Play_X2_XP_ASSN_T_Parting_Silk_D AkEvent]
SpokenText="Точний удар."

[Play_X2_XP_ASSN_T_Parting_Silk_E AkEvent]
SpokenText="Мої клинки жадають кровi."

[Play_X2_XP_ASSN_T_Parting_Silk_F AkEvent]
SpokenText="Вiдокремлюю розум вiд тiла."

[Play_X2_XP_ASSN_T_Parting_Silk_G AkEvent]
SpokenText="Близький ваш останнiй подих."

[Play_X2_XP_ASSN_T_Parting_Silk_H AkEvent]
SpokenText="Приготуйтеся!"

[Play_X2_XP_ASSN_T_Parting_Silk_I AkEvent]
SpokenText="Ви впадете вiд моїх клинкiв."

[Play_X2_XP_ASSN_T_Parting_Silk_J AkEvent]
SpokenText="Гострий клинок глибоко рiже."

[Play_X2_XP_ASSN_T_Pod_Reveal_A AkEvent]
SpokenText="Старiйшини отримають свiй трофей..."

[Play_X2_XP_ASSN_T_Pod_Reveal_A2 AkEvent]
SpokenText="...а я отримаю свiй."

[Play_X2_XP_ASSN_T_Pod_Reveal_B AkEvent]
SpokenText="Нiкому не зупинити моє пiднесення..."

[Play_X2_XP_ASSN_T_Pod_Reveal_B2 AkEvent]
SpokenText="Вже не вам - точно."

[Play_X2_XP_ASSN_T_Pod_Reveal_C AkEvent]
SpokenText="Прийдiть до мене в темряву..."

[Play_X2_XP_ASSN_T_Pod_Reveal_C2 AkEvent]
SpokenText="...i все швидко закiнчиться."

[Play_X2_XP_ASSN_T_Pod_Reveal_D AkEvent]
SpokenText="Я захоплююся вашою вiдвагою..."

[Play_X2_XP_ASSN_T_Pod_Reveal_D2 AkEvent]
SpokenText="Але це нiчого не змiнить."

[Play_X2_XP_ASSN_T_Pod_Reveal_E AkEvent]
SpokenText="Ви можете зберегти свою честь..."

[Play_X2_XP_ASSN_T_Pod_Reveal_E2 AkEvent]
SpokenText="Але своє життя вам вже не зберегти."

[Play_X2_XP_ASSN_T_Pod_Reveal_F AkEvent]
SpokenText="Попри всi вашi зусилля..."

[Play_X2_XP_ASSN_T_Pod_Reveal_F2 AkEvent]
SpokenText="Я не вiдступлю вiд намiченої мети."

[Play_X2_XP_ASSN_T_Pod_Reveal_G AkEvent]
SpokenText="Мене чекає новий свiт..."

[Play_X2_XP_ASSN_T_Pod_Reveal_G2 AkEvent]
SpokenText="Але ви його вже не побачите."

[Play_X2_XP_ASSN_T_Pod_Reveal_H AkEvent]
SpokenText="Старiйшинам не потрiбно ваше пiдкорення..."

[Play_X2_XP_ASSN_T_Pod_Reveal_H2 AkEvent]
SpokenText="Їм потрiбнi лише вашi життя."

[Play_X2_XP_ASSN_T_Pod_Reveal_I AkEvent]
SpokenText="Вважайте, що вам пощастило..."

[Play_X2_XP_ASSN_T_Pod_Reveal_I2 AkEvent]
SpokenText="Принаймнi, ви помрете з честю."

[Play_X2_XP_ASSN_T_Pod_Reveal_J AkEvent]
SpokenText="Стiльки вже розлучилися з життям..."

[Play_X2_XP_ASSN_T_Pod_Reveal_J2 AkEvent]
SpokenText="...але моя робота ще не закiнчена."

[Play_X2_XP_ASSN_T_Post_Chosen_Reveal_Response AkEvent]
SpokenText="Згодна."

[Play_X2_XP_ASSN_T_Post_Monolith_Taunts_A AkEvent]
SpokenText="Я i не уявляла, що це можливо - боротися з кимось на рiвних. Якi гострi вiдчуття. Дякую вам."

[Play_X2_XP_ASSN_T_Post_Monolith_Taunts_B AkEvent]
SpokenText="Справжнє випробування воїна можливе лише тодi, коли на кону життя. Я вiрна своїй метi, i моя рiшучiсть непохитна."

[Play_X2_XP_ASSN_T_Post_Monolith_Taunts_C AkEvent]
SpokenText="Я - знаряддя волi Старiйшин; клинок, що б'є з тiнi. Я не зламаюсь. Я знайду свою мету."

[Play_X2_XP_ASSN_T_Post_Monolith_Taunts_D AkEvent]
SpokenText="Я боюся не смертi, а лише поразки. Я виконаю свiй обов'язок перед Старiйшинами. Всiм їхнiм ворогам судилося загинути."

[Play_X2_XP_ASSN_T_Post_Monolith_Taunts_E AkEvent]
SpokenText="Кiнець все ближче. Для всiх нас. Перемога - єдиний шлях до спасiння. Я повинна впоратися."

[Play_X2_XP_ASSN_T_Post_Squad_Teleports AkEvent]
SpokenText="Ви все прагнете до своєї мети, не звертаючи з намiченого шляху. Яка пiдходяща епiтафiя для всiєї вашої раси. Сподiваюся, вас не забудуть."

[Play_X2_XP_ASSN_T_Pre_Monolith_Taunts_A AkEvent]
SpokenText="Ви - першi люди, яким вдалося увiйти сюди. Ви ж волею Старiйшин будете останнiми."

[Play_X2_XP_ASSN_T_Pre_Monolith_Taunts_B AkEvent]
SpokenText="Я надто довго дозволяла цiй вiйнi тривати, втративши себе в азартi бою. Мiй обов'язок перед Старiйшинами ясний: з вами необхiдно покiнчити."

[Play_X2_XP_ASSN_T_Pre_Monolith_Taunts_C AkEvent]
SpokenText="Ви продовжуєте йти своєю дорогою. Яка наполегливiсть. У вашiй поразцi немає ганьби. Я буду гiдно правити людством."

[Play_X2_XP_ASSN_T_Pre_Monolith_Taunts_D AkEvent]
SpokenText="Ви продемонстрували свою доблесть, але вам не вистояти проти безсмертних. Не ганьбiть свою спадщину такою безглуздою протидiєю."

[Play_X2_XP_ASSN_T_Pre_Monolith_Taunts_E AkEvent]
SpokenText="Бийтеся, якщо вам хочеться - iншого я вiд вас не очiкувала. Але вашi смертi не принесуть менi задоволення."

[Play_X2_XP_ASSN_T_Pre_Monolith_Taunts_F AkEvent]
SpokenText="Менi хотiлося б битися з вами на рiвних. Щоб ваша могутнiсть не поступалася моїй. Я не можу пишатися перемогою над такими безпорадними iстотами, однак ви не залишаєте менi iншого вибору."

[Play_X2_XP_ASSN_T_Pre_Monolith_Taunts_G AkEvent]
SpokenText="Якщо ви так поспiшаєте померти, то нехай це буде моїх рук справа. Якщо цей свiт дiстанеться менi, у нього залишиться надiя на майбутнє."

[Play_X2_XP_ASSN_T_Pre_Monolith_Taunts_H AkEvent]
SpokenText="Пора покласти цьому кiнець. Я повинна придiлити всю свою увагу iншим питанням. Я не можу бiльше витрачати час на це протистояння."

[Play_X2_XP_ASSN_T_Psi_Operative_Attack_A AkEvent]
SpokenText="Твоя атака могла б бути небезпечною, якби ти розумiв, що робиш."

[Play_X2_XP_ASSN_T_Psi_Operative_Attack_B AkEvent]
SpokenText="Я з умиленням спостерiгаю за вашими марними спробами оволодiти даром Старiйшин."

[Play_X2_XP_ASSN_T_Psi_Operative_Attack_C AkEvent]
SpokenText="Вам було б доступно багато чого, якби ви обрали вiрнiсть Старiйшинам."

[Play_X2_XP_ASSN_T_Psi_Operative_Attack_D AkEvent]
SpokenText="Ти i уявити не можеш, яка сила криється за твоїми жалюгiдними спробами."

[Play_X2_XP_ASSN_T_Ranger_Sword_Attack_A AkEvent]
SpokenText="Я боюся, що iстинне володiння мечем незбагненне для тебе."

[Play_X2_XP_ASSN_T_Ranger_Sword_Attack_B AkEvent]
SpokenText="Можливо, ти хочеш зустрiтися з бiльш здiбним опонентом?"

[Play_X2_XP_ASSN_T_Ranger_Sword_Attack_C AkEvent]
SpokenText="Я могла б багато чого тебе навчити, якби доля не зробила нас ворогами."

[Play_X2_XP_ASSN_T_Ranger_Sword_Attack_D AkEvent]
SpokenText="Твої удари лише видають вiдсутнiсть досвiду."

[Play_X2_XP_ASSN_T_Ranger_Sword_Attack_E AkEvent]
SpokenText="Меч - невiдповiдна зброя для таких нерiшучих атак."

[Play_X2_XP_ASSN_T_Rapid_Fire_A AkEvent]
SpokenText="Будь-якi засоби хорошi!"

[Play_X2_XP_ASSN_T_Rapid_Fire_B AkEvent]
SpokenText="Ви змушуєте мене дiяти!"

[Play_X2_XP_ASSN_T_Rapid_Fire_C AkEvent]
SpokenText="Я б вiддала перевагу мечу."

[Play_X2_XP_ASSN_T_Rapid_Fire_D AkEvent]
SpokenText="Покiнчимо з цим швидше."

[Play_X2_XP_ASSN_T_Rapid_Fire_E AkEvent]
SpokenText="Традицiї поступаються мiсцем технологiям."

[Play_X2_XP_ASSN_T_Rapid_Fire_F AkEvent]
SpokenText="Будь-якi засоби хорошi."

[Play_X2_XP_ASSN_T_Rapid_Fire_G AkEvent]
SpokenText="Неелегантно, але ефективно."

[Play_X2_XP_ASSN_T_Rapid_Fire_H AkEvent]
SpokenText="Я зроблю те, що повинна!"

[Play_X2_XP_ASSN_T_Rapid_Fire_I AkEvent]
SpokenText="У мене багато талантiв."

[Play_X2_XP_ASSN_T_Rapid_Fire_J AkEvent]
SpokenText="Своя зброя для кожного випадку."

[Play_X2_XP_ASSN_T_Rapid_Fire_K AkEvent]
SpokenText="Вам не сховатися!"

[Play_X2_XP_ASSN_T_Reaper_Taunt_A AkEvent]
SpokenText="Ти не знайдеш притулку серед тiней, Жнець."

[Play_X2_XP_ASSN_T_Reaper_Taunt_B AkEvent]
SpokenText="Такi, як ти, Жнець, добре вiдомi Старiйшинам. Мисливцi за чужими трофеями... ми знаємо про вашi злочини."

[Play_X2_XP_ASSN_T_Reaper_Taunt_C AkEvent]
SpokenText="Стiльки рокiв в iзоляцiї, без можливостi виплеснути свiй гнiв. Як це, мабуть, виснажливо, Жнець."

[Play_X2_XP_ASSN_T_Reaper_Taunt_F AkEvent]
SpokenText="Переконання твоїх побратимiв суперечать iдеалам XCOM, чи не так, Жнець?"

[Play_X2_XP_ASSN_T_Reaper_Taunts_A AkEvent]
SpokenText="Тiнi - мої володiння. Той, хто порушить їхнi межi, може опинитися в царствi вiчної темряви."

[Play_X2_XP_ASSN_T_Reaper_Taunts_B AkEvent]
SpokenText="У тiнях я бачу багато - i тебе, Жнець."

[Play_X2_XP_ASSN_T_Reaper_Taunts_C AkEvent]
SpokenText="Ти хочеш вiдкинути свiт навколо себе, але ось ти тут - у пастцi, як i всi iншi."

[Play_X2_XP_ASSN_T_Reaper_Taunts_D AkEvent]
SpokenText="Я не стану твоєю здобиччю, Жнець. Якщо ти вирiшиш почати на мене полювання, то ризикуєш познайомитися з моїм клинком."

[Play_X2_XP_ASSN_T_Reaper_Taunts_E AkEvent]
SpokenText="У твоїх родичiв є потенцiал, Жнець. Якби ви тiльки не загрузли в цьому конфлiктi."

[Play_X2_XP_ASSN_T_Reinforced_While_Regenerate AkEvent]
SpokenText="Ви ж не думали, що все буде настiльки легко?"

[Play_X2_XP_ASSN_T_Retaliation_Taunt_A AkEvent]
SpokenText="Невиннi люди вiддали своє життя за вашу свободу."

[Play_X2_XP_ASSN_T_Retaliation_Taunt_B AkEvent]
SpokenText="Ви готовi принести їх усiх у жертву, щоб врятуватися?"

[Play_X2_XP_ASSN_T_Retaliation_Taunt_C AkEvent]
SpokenText="Смерть невинних не приносить менi задоволення."

[Play_X2_XP_ASSN_T_Skirmisher_Taunts_A AkEvent]
SpokenText="Зрадник! У Старiйшин знайдеться для тебе i тобi подiбних особливе мiсце серед покидькiв цього свiту."

[Play_X2_XP_ASSN_T_Skirmisher_Taunts_B AkEvent]
SpokenText="Тобi не буде пощади, зраднику. Бийся i помри з честю - або просто помри. Менi немає справи до тебе."

[Play_X2_XP_ASSN_T_Skirmisher_Taunts_C AkEvent]
SpokenText="Ви прагнете покарати Старiйшин за сам факт свого народження. Це має бути дуже непроста боротьба для вас."

[Play_X2_XP_ASSN_T_Skirmisher_Taunts_D AkEvent]
SpokenText="Зрадникам незнайома честь."

[Play_X2_XP_ASSN_T_Skirmisher_Taunts_E AkEvent]
SpokenText="Ви - найнижчi з усiх презренних створiнь, що населяють цей свiт. Твоя смерть сьогоднi стане актом милосердя."

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Capture_A AkEvent]
SpokenText="Ваш солдат довго не протягне. Певно, я заберу його з собою. Не вiдкриє вiн менi вашi таємницi, якщо я перев'яжу його рани?"

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Capture_B AkEvent]
SpokenText="Бiльшiсть полонених охоче дiлиться iнформацiєю в обмiн навiть на найтуманнiшi обiцянки продовжити їхнi нiкчемнi життя."

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Capture_C AkEvent]
SpokenText="Певно, менi слiд доставити вашого солдата у свою фортецю, де йому нiхто не завадить розповiсти менi про вашi плани."

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Capture_D AkEvent]
SpokenText="Я не сумнiваюся в тому, що мене чекає море нової iнформацiї, якщо я викраду вашого солдата з поля бою."

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Capture_E AkEvent]
SpokenText="Як ви думаєте, подiлиться ваш солдат усiма своїми знаннями, усвiдомлюючи, що ви дозволили йому потрапити до моїх рук?"

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Extract_A AkEvent]
SpokenText="Вашi солдати розкажуть менi таємницi з тiєю ж легкiстю, з якою вони падають ниць на полi бою."

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Extract_B AkEvent]
SpokenText="Цей солдат, я впевнена, розповiсть менi все, що я захочу. Запах страху видає його."

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Extract_C AkEvent]
SpokenText="Полонений боїться мене, i, я пiдозрюю, розповiсть менi багато цiнного про вашi операцiї."

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Extract_D AkEvent]
SpokenText="Коли прийде бiль, витримка вiдступить. Скоро полонений розповiсть менi все, що знає, i ховатися вам буде нiде."

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Extract_E AkEvent]
SpokenText="Загроза смертi змушує кожного хапатися за соломинку в надiї вiдстрочити неминуче. Що менi розповiсть полонений, якщо я пообiцяю пощадити його?"

[Play_X2_XP_ASSN_T_Soldier_Disabled_Anticipate_Extract_F AkEvent]
SpokenText="Мене чекає море iнформацiї - залишилося лише дiстатися до глибин хиткого розуму вашого солдата."

[Play_X2_XP_ASSN_T_Soldier_Killed_A AkEvent]
SpokenText="Вашим солдатам не вистояти передi мною. Зрештою їхня жертва буде марною."

[Play_X2_XP_ASSN_T_Soldier_Killed_B AkEvent]
SpokenText="Якщо ви плануєте ховатися за спинами своїх солдатiв, я без вагань вiднiму їхнi життя."

[Play_X2_XP_ASSN_T_Soldier_Killed_C AkEvent]
SpokenText="Ви вiдчуваєте каяття за те, що бездумно кидаєте на вiтер цi життя?"

[Play_X2_XP_ASSN_T_Soldier_Killed_D AkEvent]
SpokenText="Скiльки ще ваших пiдлеглих загинуть, перш нiж ви капiтулюєте?"

[Play_X2_XP_ASSN_T_Soldier_Killed_E AkEvent]
SpokenText="За iнших обставин цей солдат прожив би довге i насичене життя. Чи не гнiтить вас цей факт?"

[Play_X2_XP_ASSN_T_Soldier_Missed_A AkEvent]
SpokenText="Поки що удача на твоєму боцi."

[Play_X2_XP_ASSN_T_Soldier_Missed_B AkEvent]
SpokenText="Я не вiдступлю вiд намiченої мети."

[Play_X2_XP_ASSN_T_Soldier_Missed_C AkEvent]
SpokenText="Вiд мене нiкому не сховатися!"

[Play_X2_XP_ASSN_T_Soldier_Missed_D AkEvent]
SpokenText="Я повинна подолати невдачi!"

[Play_X2_XP_ASSN_T_Soldier_Missed_E AkEvent]
SpokenText="Я досягну свого!"

[Play_X2_XP_ASSN_T_Soldier_Missed_F AkEvent]
SpokenText="Я не потерплю безчестя!"

[Play_X2_XP_ASSN_T_Soldier_Missed_G AkEvent]
SpokenText="Отже, така доля."

[Play_X2_XP_ASSN_T_Soldier_Missed_H AkEvent]
SpokenText="Я не прийму такого результату."

[Play_X2_XP_ASSN_T_Soldier_Wounded_Not_Killed_A AkEvent]
SpokenText="У цьому бiйцi ще жеврiє життя, але його кiнець все ближче."

[Play_X2_XP_ASSN_T_Soldier_Wounded_Not_Killed_B AkEvent]
SpokenText="Вважай, що тобi пощастило: мало кому вдалося пережити подiбний удар."

[Play_X2_XP_ASSN_T_Soldier_Wounded_Not_Killed_C AkEvent]
SpokenText="Це лише вiдстрочка неминучого."

[Play_X2_XP_ASSN_T_Soldier_Wounded_Not_Killed_D AkEvent]
SpokenText="Ти не будеш довго мучитися."

[Play_X2_XP_ASSN_T_Soldier_Wounded_Not_Killed_E AkEvent]
SpokenText="Цiнуй час, який у тебе залишився."

[Play_X2_XP_ASSN_T_Soldier_Wounded_Not_Killed_F AkEvent]
SpokenText="Насолоджуйся останнiми хвилинами свого життя."

[Play_X2_XP_ASSN_T_Soldier_Wounded_Not_Killed_G AkEvent]
SpokenText="Скоро ти приєднаєшся до своїх товаришiв."

[Play_X2_XP_ASSN_T_Soldier_Wounded_Not_Killed_H AkEvent]
SpokenText="Хапайся за рвучуся нитку свого життя."

[Play_X2_XP_ASSN_T_Spark_Attacks_A AkEvent]
SpokenText="Невже ваш страх настiльки великий, що вам доводиться покладатися на цi бездушнi творiння?"

[Play_X2_XP_ASSN_T_Spark_Attacks_B AkEvent]
SpokenText="Я не боюся ваших механiчних iграшок."

[Play_X2_XP_ASSN_T_Strength_Immune_Squadsight_A AkEvent]
SpokenText="Скоро ви самi побачите: подiбнi технiки безсилi проти моїх здiбностей."

[Play_X2_XP_ASSN_T_Strength_Immune_Squadsight_B AkEvent]
SpokenText="Вiд ваших трюкiв тут мало користi."

[Play_X2_XP_ASSN_T_Strength_Immune_Squadsight_C AkEvent]
SpokenText="Вашi жалюгiднi спроби отримати перевагу занадто очевиднi."

[Play_X2_XP_ASSN_T_Strength_Immune_Stealth_A AkEvent]
SpokenText="Я непомiтна, незрима. I ви хочете кинути менi виклик?"

[Play_X2_XP_ASSN_T_Strength_Immune_Stealth_B AkEvent]
SpokenText="Тут подiбна тактика не пройде."

[Play_X2_XP_ASSN_T_Strength_Immune_Stealth_C AkEvent]
SpokenText="Вашi спроби приховати свої дiї щонайменше наївнi."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_A AkEvent]
SpokenText="Я сподiвалася, що ви нiколи не знайдете це мiсце, i тепер ви змушуєте мене дiяти. Пощади не чекайте."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_B AkEvent]
SpokenText="У вашому свiтi достатньо проблем, але ви вирiшили прийти сюди, до мене, щоб даремно витратити вiдведений вам час. Ви не гiднi життя."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_C AkEvent]
SpokenText="Ваша загибель сьогоднi дозволить свiту здобути милосердного правителя. Хай це вас втiшить."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_D AkEvent]
SpokenText="Я завжди радила Старiйшинам проявляти терпимiсть до вашої раси - i подивiться, чим це закiнчилося. Мої брати мали рацiю: ви не гiднi iснувати."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_E AkEvent]
SpokenText="Старiйшини могли знищити всю вашу расу одним лише словом. Але вони вiдновили ваш свiт, повернувши вам надiю. I ось так ви вiдплатили за їхню щедрiсть?"

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_F AkEvent]
SpokenText="Невже так важко довiритися Старiйшинам? Повiрити на мить, що йдеться не лише про долю одного свiту? Що людство - не центр всесвiту, а лише мала частина єдиного цiлого?"

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_G AkEvent]
SpokenText="Вашим найкращим умам непiдвладна i мала частка знань Старiйшин, проте навiть вони повиннi вже усвiдомити марнiсть цiєї боротьби. Єдиний спосiб вижити - це пiдкоритися."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_H AkEvent]
SpokenText="Раз за разом Старiйшини пропонують пощадити вас, але ви вперто продовжуєте чинити опiр їм, прирiкаючи на загибель всю свою расу."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_I AkEvent]
SpokenText="Нам не потрiбнi вашi страждання. Людству доведеться багатьом пожертвувати, але нагорода того варта. Здавайтеся, i у людей буде велике майбутнє."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_J AkEvent]
SpokenText="Ми не чудовиська. Ми не любимо смерть i руйнування. Ви звинувачуєте нас у власних невдачах, заплющуючи очi на iстину."

[Play_X2_XP_ASSN_T_Stronghold_Maze_Taunts_K AkEvent]
SpokenText="Я пропоную мир. Не вам - ваша доля вже вирiшена, - але дiтям ваших дiтей. Здавайтеся, i вони, можливо, будуть жити, а разом з ними - i весь всесвiт."

[Play_X2_XP_ASSN_T_Stronghold_Post_Teleport AkEvent]
SpokenText="Єдиний вихiд звiдси для вас - смерть. Долю не обдуриш."

[Play_X2_XP_ASSN_T_Subsequent_Extraction_A AkEvent```plaintext
SpokenText="Розум - тендiтний iнструмент. Що з ним трапиться, коли я натисну - витримає вiн чи зламається?"

[Play_X2_XP_ASSN_T_Subsequent_Extraction_B AkEvent]
SpokenText="Твої думки бiльше не належать тобi."

[Play_X2_XP_ASSN_T_Subsequent_Extraction_C AkEvent]
SpokenText="Менi здається, тобi є чим подiлитися."

[Play_X2_XP_ASSN_T_Templar_Taunts_A AkEvent]
SpokenText="Твоя непохитнiсть гiдна поваги, Тамплiєру, незважаючи на всю свою безглуздiсть."

[Play_X2_XP_ASSN_T_Templar_Taunts_B AkEvent]
SpokenText="Дарованi тобi сили не допоможуть уникнути смертi, Тамплiєру."

[Play_X2_XP_ASSN_T_Templar_Taunts_C AkEvent]
SpokenText="Тобi нiколи не бачити могутностi Старiйшин, не кажучи вже про тих, хто їм служить."

[Play_X2_XP_ASSN_T_Templar_Taunts_D AkEvent]
SpokenText="Можливо, тобi слiд краще все обдумати, Тамплiєру, поки ще не надто пiзно."

[Play_X2_XP_ASSN_T_Templar_Taunts_E AkEvent]
SpokenText="Твоя надмiрна впевненiсть зiграє з тобою злий жарт, Тамплiєру."

[Play_X2_XP_ASSN_T_Two_Chosen_Remain_A AkEvent]
SpokenText="Лише двоє Обраних продовжують полювання. Я не планую вiдступати."

[Play_X2_XP_ASSN_T_Two_Chosen_Remain_B AkEvent]
SpokenText="Число Обраних тане, однак моя впевненiсть непохитна."

[Play_X2_XP_ASSN_T_Two_Chosen_Remain_C AkEvent]
SpokenText="Логiчно було очiкувати, що першим впаде найслабший. Залишаються двоє Обраних."

[Play_X2_XP_ASSN_T_Two_Chosen_Remain_D AkEvent]
SpokenText="У мене залишився лише один суперник. Поразка менi не загрожує."

[Play_X2_XP_ASSN_T_Two_Chosen_Remain_E AkEvent]
SpokenText="Число моїх суперникiв скоротилося наполовину, i нагорода стає ближчою."

[Play_X2_XP_ASSN_T_Two_Chosen_Remain_F AkEvent]
SpokenText="Як ви посмiли пiдняти руку на дитя Старiйшин? Тепер вашi життя нiчого не вартi."

[Play_X2_XP_ASSN_T_Two_Chosen_Remain_G AkEvent]
SpokenText="Бачу, вам вдалося вбити одного з моїх родичiв. Запевняю вас, мене так легко не здолати."

[Play_X2_XP_ASSN_T_Vanishing_Wind_A AkEvent]
SpokenText="Вiтер несе мене."

[Play_X2_XP_ASSN_T_Vanishing_Wind_B AkEvent]
SpokenText="Я подiбна до тiнi."

[Play_X2_XP_ASSN_T_Vanishing_Wind_C AkEvent]
SpokenText="Я мандрую разом з вiтром."

[Play_X2_XP_ASSN_T_Vanishing_Wind_D AkEvent]
SpokenText="Вiтри - мої володiння."

[Play_X2_XP_ASSN_T_Vanishing_Wind_E AkEvent]
SpokenText="Вiтер неможливо зупинити."

[Play_X2_XP_ASSN_T_Vanishing_Wind_F AkEvent]
SpokenText="Вiтри невидимi для ока."

[Play_X2_XP_ASSN_T_Vanishing_Wind_G AkEvent]
SpokenText="Туди, куди йду я, вам дороги немає."

[Play_X2_XP_ASSN_T_Vanishing_Wind_H AkEvent]
SpokenText="Ви нiчого не бачите."

[Play_X2_XP_ASSN_T_Vanishing_Wind_I AkEvent]
SpokenText="Я розчиняюся в повiтрi."

[Play_X2_XP_ASSN_T_Vanishing_Wind_J AkEvent]
SpokenText="Я вiтаю темряву."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_A AkEvent]
SpokenText="Наша попередня зустрiч i моя поразка стануть для мене лише додатковою мотивацiєю."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_B AkEvent]
SpokenText="Ви даремно втратили дорогоцiнний час. Вам не слiд було дозволяти менi знову вас знайти."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_C AkEvent]
SpokenText="Я повертаюся, присвятивши себе служiнню Старiйшинам. Вашi сили чекає поразка."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_D AkEvent]
SpokenText="У втечi з бою немає честi, навiть якщо такою була воля Старiйшин. Я вiдплачу вам за свою поразку."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_E AkEvent]
SpokenText="Один раз вам вдалося взяти гору надi мною, але я не зiйду зi свого шляху. Де б ви не були, я знайду вас."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_F AkEvent]
SpokenText="Ви дали менi можливiсть спокутувати помилки, допущенi при нашiй минулiй зустрiчi. Тепер готуйтеся."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_G AkEvent]
SpokenText="Менi рiдко вдається двiчi зустрiтися в бою з одним i тим самим противником, i ще рiдше - з тим, хто одного разу здобув надi мною перемогу."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_H AkEvent]
SpokenText="Я рада новому шансу. Цього разу я не дозволю так легко перемогти себе."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_I AkEvent]
SpokenText="Вам слiд було серйознiше пiдiйти до нашого попереднього бою. Тепер залишається лише побажати вашим солдатам гiдної смертi."

[Play_X2_XP_ASSN_T_Was_Defeated_Last_J AkEvent]
SpokenText="Минулого разу вам вдалося мене здивувати. Можливо, iнтерес Старiйшин до вас виправданий. Побачимо, чи так це."

[Play_X2_XP_ASSN_T_Was_Scarred_A AkEvent]
SpokenText="Кожен новий шрам - це нагадування про нового суперника. Я нiколи не забуду нанесену вами рану."

[Play_X2_XP_ASSN_T_Was_Scarred_B AkEvent]
SpokenText="Рани нашої попередньої зустрiчi загояться, але я нiколи не забуду того, хто залишив на менi свою мiтку."

[Play_X2_XP_ASSN_T_Was_Scarred_C AkEvent]
SpokenText="Усi мої шрами - сувенiри гiдних битв. Навiть тi, що залишенi вашою рукою."

[Play_X2_XP_ASSN_T_Was_Scarred_D AkEvent]
SpokenText="Мої шрами нагадують менi про нашу останню зустрiч. Можливо, вам теж не завадить нагадування?"

[Play_X2_XP_ASSN_T_Was_Scarred_E AkEvent]
SpokenText="Ви залишили менi шрами, якi залишаться зi мною назавжди. Буде чесно, гадаю, якщо я вiдплачу вам тим самим."

[Play_X2_XP_ASSN_T_Wounded_Escape_Capture_A AkEvent]
SpokenText="Сьогоднi ви пролили мою кров, але я у вiдповiдь забираю цього солдата, щоб дiзнатися все, що йому вiдомо про вашi плани."

[Play_X2_XP_ASSN_T_Wounded_Escape_Capture_B AkEvent]
SpokenText="Я не боюся ран, а ось вам варто боятися iнформацiї, яку ваш солдат, без сумнiву, видасть менi в полонi."

[Play_X2_XP_ASSN_T_Wounded_Escape_Capture_C AkEvent]
SpokenText="Я не боюся йти на жертви заради полонених. У кiнцевому пiдсумку отриманi знання того вартi."

[Play_X2_XP_ASSN_T_Wounded_Escape_Capture_D AkEvent]
SpokenText="Хай сьогоднi пролилася моя кров, але за це ваш солдат складе менi компанiю i розповiсть iсторiї про ваш Опiр."

[Play_X2_XP_ASSN_T_Wounded_Escape_Capture_E AkEvent]
SpokenText="Ви сьогоднi доблесно билися, але цього виявилося недостатньо, щоб уберегти всiх своїх солдатiв вiд полону."

[Play_X2_XP_ASSN_T_Wounded_Escape_Capture_F AkEvent]
SpokenText="Усi вашi зусилля затьмарює ганьба: ви дозволили своєму солдату стати полоненим. Цiкаво, чим вiн зможе зi мною подiлитися?"

[Play_X2_XP_ASSN_T_Wounded_Escape_Extract_A AkEvent]
SpokenText="Мої рани затягнуться, але отриманi знання залишаться зi мною назавжди. Ми скоро знову зустрiнемося."

[Play_X2_XP_ASSN_T_Wounded_Escape_Extract_B AkEvent]
SpokenText="Ви доблесно билися, але, тим не менш, дозволили менi дiзнатися багато нового."

[Play_X2_XP_ASSN_T_Wounded_Escape_Extract_C AkEvent]
SpokenText="Хай ви завдали менi важких ран, але чи вартi вони того? Тепер менi багато вiдомо про вашi плани."

[Play_X2_XP_ASSN_T_Wounded_Escape_Extract_D AkEvent]
SpokenText="Цi рани з часом зникнуть. А ось те, що менi сьогоднi вдалося дiзнатися, матиме далекосяжнi наслiдки."

[Play_X2_XP_ASSN_T_Wounded_Escape_Extract_E AkEvent]
SpokenText="Вам вдалося мене поранити, але якою цiною? Я вже дiзналася бiльше, нiж могла сподiватися."

[Play_X2_XP_ASSN_T_Wounded_Escape_Extract_F AkEvent]
SpokenText="Минув час, i я вiдновилася вiд ран, а от ви, боюся, можете нiколи не вiдновитися вiд утрати знань, якi дiсталися менi сьогоднi."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Chosen_Weap_A AkEvent]
SpokenText="Могутня зброя в умiлих руках."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Chosen_Weap_B AkEvent]
SpokenText="Ти вшанував пам'ять загиблих, взявши в руки цю зброю."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Chosen_Weap_C AkEvent]
SpokenText="Ця зброя вiдома менi занадто добре."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Chosen_Weap_D AkEvent]
SpokenText="Безперечно, це заслужений трофей."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Grenades_A AkEvent]
SpokenText="Це безчесний хiд!"

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Grenades_B AkEvent]
SpokenText="I це межа ваших можливостей?"

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Grenades_C AkEvent]
SpokenText="Поступок боягуза."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Grenades_D AkEvent]
SpokenText="Як необережно."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Grenades_E AkEvent]
SpokenText="Вам бракує елегантностi!"

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Hunter_Weap_A AkEvent]
SpokenText="Незвична зброя, i не така примiтивна, як може здаватися."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Hunter_Weap_B AkEvent]
SpokenText="На цiй зброї хтось залишив свою вiдмiтку. Звiдки вона у тебе?"

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Hunter_Weap_C AkEvent]
SpokenText="Лише справжнiй майстер здатен створити таку зброю."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Squadsight_A AkEvent]
SpokenText="Ти не зможеш ховатися вiчно."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Squadsight_B AkEvent]
SpokenText="Боягузтво, що маскується пiд стратегiю!"

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Squadsight_C AkEvent]
SpokenText="Я знайду тебе."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Squadsight_D AkEvent]
SpokenText="Немає такого мiсця, де можна сховатися вiд мене."

[Play_X2_XP_ASSN_T_XCOM_Attacks_With_Squadsight_E AkEvent]
SpokenText="Ти ще пожалкуєш про цю пiдступну атаку."

[Play_X2_XP_ASSN_T_XCOM_Attempts_Rescue_A AkEvent]
SpokenText="Я поважаю вашу вiрнiсть своєму товаришу. Ви помрете з честю."

[Play_X2_XP_ASSN_T_XCOM_Attempts_Rescue_B AkEvent]
SpokenText="Скiлькох ви готовi принести в жертву, щоб врятувати одного? Зараз побачимо."

[Play_X2_XP_ASSN_T_XCOM_Attempts_Rescue_C AkEvent]
SpokenText="Ви прийшли за своїм товаришем? Рiшення гiдне, хоч i нерозумне."

[Play_X2_XP_ASSN_T_XCOM_Attempts_Rescue_D AkEvent]
SpokenText="Я захоплююсь вашою вiрнiстю, хоч вона i марна."

[Play_X2_XP_ASSN_T_XCOM_Attempts_Rescue_E AkEvent]
SpokenText="Людям властиве чудове почуття вiрностi навiть перед обличчям неминучої смертi."

[Play_X2_XP_ASSN_T_XCOM_Beam_Weapons_A AkEvent]
SpokenText="Ви дуже здатна раса. Подивiться тiльки, який шлях пройдено вами."

[Play_X2_XP_ASSN_T_XCOM_Beam_Weapons_B AkEvent]
SpokenText="Я з iнтересом спостерiгаю, як ви адаптуєтесь перед обличчям непереборної загрози."

[Play_X2_XP_ASSN_T_XCOM_Beam_Weapons_C AkEvent]
SpokenText="Можливо, нова зброя зробить нашу сутичку цiкавiшою."

[Play_X2_XP_ASSN_T_XCOM_Beam_Weapons_D AkEvent]
SpokenText="Врештi-решт, менi немає справи до того, якi технологiї ви вiдiбрали у моїх родичiв."

[Play_X2_XP_ASSN_T_XCOM_Beam_Weapons_E AkEvent]
SpokenText="Технологiя без вмiння користуватися нею не особливо корисна."

[Play_X2_XP_ASSN_T_XCOM_Completed_Blacksite_A AkEvent]
SpokenText="Нехай цi нескладнi споруди не турбують вас. Я - значно бiльша загроза вашому iснуванню."

[Play_X2_XP_ASSN_T_XCOM_Completed_Blacksite_B AkEvent]
SpokenText="Ви можете позбавити велику машину Старiйшин окремих гвинтикiв, але це безглузда перемога."

[Play_X2_XP_ASSN_T_XCOM_Completed_Blacksite_C AkEvent]
SpokenText="Сподiваюся, нiкому з вас не доведеться ступати за порiг цiєї будiвлi. Є речi, якi краще не знати."

[Play_X2_XP_ASSN_T_XCOM_Completed_Blacksite_D AkEvent]
SpokenText="Старiйшини припускали, що рано чи пiзно ви знайдете цю споруду. Гадаю, настав час вам дiзнатися правду. Забудьте все, що бачили, i вiдступiть - нiчим хорошим це не закiнчиться."

[Play_X2_XP_ASSN_T_XCOM_Completed_Blacksite_E AkEvent]
SpokenText="Перш нiж ви пiдете вивчати свої нещаснi трофеї, задайте собi питання: чи хочете ви насправдi знати, що ховається за цiєю будiвлею?"

[Play_X2_XP_ASSN_T_XCOM_Completed_Forge_A AkEvent]
SpokenText="I що ви плануєте робити з новими знаннями про цей комплекс? Ви вважаєте, що вашi намiри невiдомi Старiйшинам?"

[Play_X2_XP_ASSN_T_XCOM_Completed_Forge_B AkEvent]
SpokenText="Вам вдалося винести трофеї з цих комплексiв, але чи розумiєте ви насправдi, що потрапило вам у руки?"

[Play_X2_XP_ASSN_T_XCOM_Completed_Forge_C AkEvent]
SpokenText="Обережнiше зi своїми новими трофеями з наших комплексiв: тепер це могутнi iграшки в руках дiтей."

[Play_X2_XP_ASSN_T_XCOM_Completed_Forge_D AkEvent]
SpokenText="Тiло, що ви забрали з нашого комплексу... Повернiть його. Вам нiколи не збагнути його призначення."

[Play_X2_XP_ASSN_T_XCOM_Completed_Forge_E AkEvent]
SpokenText="Якби ви могли усвiдомити справжнє призначення того, що ви знайшли в комплексi, ви зараз дякували б нам. Що ж, життя не буває таким простим."

[Play_X2_XP_ASSN_T_XCOM_Completed_Forge_F AkEvent]
SpokenText="Ваша перемога лише змусить Старiйшин прискорити виконання своїх планiв. Потрiбно було слухати мене."

[Play_X2_XP_ASSN_T_XCOM_Completed_PsiGate_A AkEvent]
SpokenText="Що ви плануєте робити з артефактом, що опинився у вашому розпорядженнi? Я впевнена, що ви не усвiдомлюєте всiєї його сили."

[Play_X2_XP_ASSN_T_XCOM_Completed_PsiGate_B AkEvent]
SpokenText="Нашi раси витратили тисячi рокiв на те, щоб освоїти принципи дiї псi-ворiт. Повернiть вкрадене, поки ви випадково не знищили всiх нас."

[Play_X2_XP_ASSN_T_XCOM_Completed_PsiGate_C AkEvent]
SpokenText="Предмет, настiльки нахабно вкрадений вами, зберiгався у безпецi задовго до вашого народження. Як би вам не довелося пошкодувати про цей трофей."

[Play_X2_XP_ASSN_T_XCOM_Completed_PsiGate_D AkEvent]
SpokenText="Ви взяли за звичку брати собi те, що належить Старiйшинам. Ви хоча б уявляєте, що за предмет ви тепер тримаєте у себе на кораблi?"

[Play_X2_XP_ASSN_T_XCOM_Completed_PsiGate_E AkEvent]
SpokenText="Ви не перестаєте вражати мене. Нiколи б не подумала, що ви здатнi заволодiти псi-воротами. Ви гiднi нагороди, оголошеної Старiйшинами за вашу поїмку."

[Play_X2_XP_ASSN_T_XCOM_Hits_Chosen_First_Time_A AkEvent]
SpokenText="Вашi жалюгiднi атаки не здатнi зупинити мене."

[Play_X2_XP_ASSN_T_XCOM_Hits_Chosen_First_Time_B AkEvent]
SpokenText="Вам потрiбно старатися краще."

[Play_X2_XP_ASSN_T_XCOM_Hits_Chosen_First_Time_C AkEvent]
SpokenText="Цього недостатньо, щоб мене зупинити."

[Play_X2_XP_ASSN_T_XCOM_Killed_By_Hostiles_A AkEvent]
SpokenText="Я очiкувала набагато бiльшого вiд такої знаменитої органiзацiї."

[Play_X2_XP_ASSN_T_XCOM_Killed_By_Hostiles_B AkEvent]
SpokenText="I де тепер вашi великi плани?"

[Play_X2_XP_ASSN_T_XCOM_Killed_By_Hostiles_C AkEvent]
SpokenText="Як вам, напевно, боляче втрачати ще одне дорогоцiнне життя."

[Play_X2_XP_ASSN_T_XCOM_Killed_By_Hostiles_D AkEvent]
SpokenText="Я знаю, що кожна втрата - болiсний удар для ваших людей."

[Play_X2_XP_ASSN_T_XCOM_Killed_By_Hostiles_E AkEvent]
SpokenText="Цю втрату буде не так легко заповнити, вiрно?"

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_A AkEvent]
SpokenText="Незначна i легко вiдновлювана втрата."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_B AkEvent]
SpokenText="Той, хто служив з честю, виконав свiй обов'язок перед Старiйшинами."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_C AkEvent]
SpokenText="Якби Старiйшини очiкували чогось бiльшого, мене б тут не було."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_D AkEvent]
SpokenText="Вони гинуть так само, як служили: без питань i сумнiвiв."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_E AkEvent]
SpokenText="Один помирає, iнший з'являється на свiт, щоб зайняти його мiсце."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_F AkEvent]
SpokenText="Смерть, гiдна воїна, - найкраще, на що можна сподiватися."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_G AkEvent]
SpokenText="Не всi, хто з'явився на свiт зусиллями Старiйшин, рiвнi мiж собою."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_H AkEvent]
SpokenText="Вони iснують лише для служiння Старiйшинам, бою i смертi на полi бою."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_I AkEvent]
SpokenText="У поразцi немає сорому, адже вони не знають мети своїх дiй."

[Play_X2_XP_ASSN_T_XCOM_Kills_Hostiles_J AkEvent]
SpokenText="Що для вас варта життя вашого ворога?"

[Play_X2_XP_ASSN_T_XCOM_Kills_Priest_A AkEvent]
SpokenText="З його точки зору ви лише зробили його на крок ближче до Старiйшин."

[Play_X2_XP_ASSN_T_XCOM_Kills_Priest_B AkEvent]
SpokenText="Однiєї вiрностi недостатньо, щоб вижити."

[Play_X2_XP_ASSN_T_XCOM_Kills_Priest_C AkEvent]
SpokenText="Смерть жерця \"Адвента\", безсумнiвно, розлютить мого брата."

[Play_X2_XP_ASSN_T_XCOM_Kills_Priest_D AkEvent]
SpokenText="Ще один жрець повертається до Старiйшин."

[Play_X2_XP_ASSN_T_XCOM_Loss_Escape_Capture_A AkEvent]
SpokenText="У вас, безсумнiвно, видався нелегкий день. Такi втрати, та ще й полонений солдат..."

[Play_X2_XP_ASSN_T_XCOM_Loss_Escape_Capture_B AkEvent]
SpokenText="Можливо, вам слiд переглянути свою тактику. Втратити стiльки солдатiв, дозволивши одному з них потрапити в полон, - сумний пiдсумок."

[Play_X2_XP_ASSN_T_XCOM_Loss_Escape_Capture_C AkEvent]
SpokenText="Сьогоднi багато хто вiддав свої життя, але у мого полоненого найгiрше ще попереду."

[Play_X2_XP_ASSN_T_XCOM_Loss_Escape_Extract_A AkEvent]
SpokenText="Вашi вiйська зазнали величезних втрат, i все одно менi вдалося багато чого дiзнатися."

[Play_X2_XP_ASSN_T_XCOM_Loss_Escape_Extract_B AkEvent]
SpokenText="Мало того, що вашi солдати зазнали немислимих втрат, так вони ще й розповiли менi про вашi операцiї бiльше, нiж я сподiвалася."

[Play_X2_XP_ASSN_T_XCOM_Loss_Escape_Extract_C AkEvent]
SpokenText="Знання, якими подiлилися вашi полеглi солдати, призведуть, безсумнiвно, до ще бiльших втрат у майбутньому."

[Play_X2_XP_ASSN_T_XCOM_Losses_Last_Time_A AkEvent]
SpokenText="Вашi втрати в попередньому бою були такими, що я почала побоюватися, чи не закiнчилися у вас новобранцi."

[Play_X2_XP_ASSN_T_XCOM_Losses_Last_Time_B AkEvent]
SpokenText="Сподiваюся, ви попрацювали над своєю тактикою з нашої останньої зустрiчi - не можна так безтурботно розкидатися життями солдат."

[Play_X2_XP_ASSN_T_XCOM_Losses_Last_Time_C AkEvent]
SpokenText="Мабуть, нелегко пiдтримувати бойовий дух пiсля таких втрат, як при нашiй минулiй зустрiчi."

[Play_X2_XP_ASSN_T_XCOM_Losses_Last_Time_D AkEvent]
SpokenText="Старiйшини обiцяли менi гiдного противника в вашiй особi. Подiбно всьому iншому в цьому свiтi, ви розчарували мене."

[Play_X2_XP_ASSN_T_XCOM_Mag_Weapons_A AkEvent]
SpokenText="Дуже покращена зброя для вашої раси, гадаю."

[Play_X2_XP_ASSN_T_XCOM_Mag_Weapons_B AkEvent]
SpokenText="Ви занадто повiльно розвиваєтеся, чiпляючись лише за найпростiшi технологiї."

[Play_X2_XP_ASSN_T_XCOM_Mag_Weapons_C AkEvent]
SpokenText="I це найкраще, на що виявилися здатнi вашi вченi?"

[Play_X2_XP_ASSN_T_XCOM_Mag_Weapons_D AkEvent]
SpokenText="Можливо, вам слiд було б зупинитися на бiльш традицiйнiй зброї."

[Play_X2_XP_ASSN_T_XCOM_Mag_Weapons_E AkEvent]
SpokenText="Ви впевненi, що розумiєте, як працює ваша зброя?"

[Play_X2_XP_ASSN_T_XCOM_Misses_Chosen_First_Time_A AkEvent]
SpokenText="Навiщо атакувати, якщо ви не готовi до бою?"

[Play_X2_XP_ASSN_T_XCOM_Misses_Chosen_First_Time_B AkEvent]
SpokenText="Ця помилка може дорого тобi обiйтися."

[Play_X2_XP_ASSN_T_XCOM_Misses_Chosen_First_Time_C AkEvent]
SpokenText="Нiколи не завдавай удару, якщо не вiдчуваєш впевненостi."

[Play_X2_XP_ASSN_T_XCOM_Misses_Chosen_First_Time_D AkEvent]
SpokenText="Можливо, тобi не вистачає впевненостi у своїх переконаннях?"

[Play_X2_XP_ASSN_T_XCOM_Misses_Chosen_First_Time_E AkEvent]
SpokenText="Не сумнiваюся, ти можеш бiльше."

[Play_X2_XP_ASSN_T_XCOM_Rescued_Captive_A AkEvent]
SpokenText="Можливо, якби ви могли уберегти своїх солдатiв вiд полону, не довелося б витрачати такi зусилля на їх повернення?"

[Play_X2_XP_ASSN_T_XCOM_Rescued_Captive_B AkEvent]
SpokenText="Що, ви змогли когось повернути? Я чомусь сумнiваюся, що це був останнiй солдат, який потрапив до мене в полон."

[Play_X2_XP_ASSN_T_XCOM_Sabotaged_Facility_A AkEvent]
SpokenText="Вашi недавнi дiї проти наших станцiй - лише вiдстрочка неминучого кiнця."

[Play_X2_XP_ASSN_T_XCOM_Sabotaged_Facility_B AkEvent]
SpokenText="Будiвлi виникають i руйнуються, але завадити здiйсненню планiв Старiйшин не так легко."

[Play_X2_XP_ASSN_T_XCOM_Sabotaged_Facility_C AkEvent]
SpokenText="Зусилля героїчне, але марне. Там, де ви знищите одну непотрiбну будiвлю, Старiйшини збудують нову."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_A AkEvent]
SpokenText="Бiль лише покращить мою концентрацiю."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_B AkEvent]
SpokenText="Вам не вдасться так легко мене здолати."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_C AkEvent]
SpokenText="Я не вiдступлю!"

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_D AkEvent]
SpokenText="Незначне поранення."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_E AkEvent]
SpokenText="До болю можна звикнути."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_F AkEvent]
SpokenText="Ви за це вiдповiсте!"

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_G AkEvent]
SpokenText="Це просто подряпина."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_H AkEvent]
SpokenText="Нарештi! Гiдна атака!"

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_I AkEvent]
SpokenText="Ви також роздiлите мiй бiль."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Hits_J AkEvent]
SpokenText="Тепер почнеться справжня битва."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_A AkEvent]
SpokenText="Вкрай нерiшуча спроба."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_B AkEvent]
SpokenText="Ви самi спрощуєте менi життя."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_C AkEvent]
SpokenText="Вам бракує зосередженостi."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_D AkEvent]
SpokenText="Я чекаю зустрiчi з гiдним противником."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_E AkEvent]
SpokenText="А тебе точно вчили воювати?"

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_F AkEvent]
SpokenText="Як ви тiльки змогли так далеко зайти?"

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_G AkEvent]
SpokenText="Я очiкувала набагато бiльшого."

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_H AkEvent]
SpokenText="I ви - найкраще, що є на цiй планетi?"

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_I AkEvent]
SpokenText="Можливо, за справу слiд взятися комусь бiльш досвiдченому?"

[Play_X2_XP_ASSN_T_XCOM_Subsequent_Misses_J AkEvent]
SpokenText="Ваша пiдготовка вас пiдводить."

[Play_X2_XP_ASSN_T_XCOM_Taunts_A AkEvent]
SpokenText="Цей свiт повен надiй на майбутнє, якщо заплющити очi на його нинiшнiх мешканцiв."

[Play_X2_XP_ASSN_T_XCOM_Taunts_B AkEvent]
SpokenText="Був час, коли вашi народи гiдно боролися. Тепер ви нишпорите по темних кутах, наче щури."

[Play_X2_XP_ASSN_T_XCOM_Taunts_C AkEvent]
SpokenText="Старiйшини були занадто поблажливi до вас на шляху до своєї мети. Пiсля мене питань не залишиться."

[Play_X2_XP_ASSN_T_XCOM_Taunts_D AkEvent]
SpokenText="Доля цього свiту лягла на плечi жменьки обiрванцiв. Отже, вина за його втрату також виявиться на вас."

[Play_X2_XP_ASSN_T_XCOM_Taunts_E AkEvent]
SpokenText="Ви продемонстрували стiйкiсть перед обличчям величезної загрози, але досягли так мало. Невже це того варте?"

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_A AkEvent]
SpokenText="Тепер ми побачимо, чого вартий великий командувач XCOM."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_B AkEvent]
SpokenText="Сьогоднi XCOM i Опiр чекає кiнець."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_C AkEvent]
SpokenText="Це початок кiнця вашого Опору."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_D AkEvent]
SpokenText="Готовi зустрiти Вибраного Старiйшин лицем до лиця?"

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_E AkEvent]
SpokenText="Вiдправляйте своїх ягнят на заклання."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_F AkEvent]
SpokenText="Я прийду за кожним iз вас."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_G AkEvent]
SpokenText="Сьогоднi вашi солдати помруть, але вони зроблять це з честю."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_H AkEvent]
SpokenText="Я без зволiкання вiдправлю вас усiх у кращий свiт."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_I AkEvent]
SpokenText="Померти вiд руки бiльш здiбного противника - велика честь. Нехай вас це заспокоїть."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_J AkEvent]
SpokenText="Немає сорому в розпачi перед обличчям iстинного воїна."

[Play_X2_XP_ASSN_T_XCOM_Turn_Begins_K AkEvent]
SpokenText="Вашi сили на межi, i ваш час спливає."

[Play_X2_XP_ASSN_T_XCOM_Uses_Chosen_Weapon_A AkEvent]
SpokenText="Бачу, ви залишили собi трофей вiд одного з моїх братiв. Використовуйте його з розумом."

[Play_X2_XP_ASSN_T_XCOM_Uses_Chosen_Weapon_B AkEvent]
SpokenText="Подивимося, чи послужить ця зброя вам краще, нiж попередньому власнику."

[Play_X2_XP_ASSN_T_XCOM_Uses_Chosen_Weapon_C AkEvent]
SpokenText="Взявши в руки цю зброю, ви, самi того не пiдозрюючи, вшановуєте пам'ять полеглих."

[Play_X2_XP_ASSN_T_XCOM_Wounded_By_Hostiles_A AkEvent]
SpokenText="Спочатку приходять страждання, за ними слiдує смерть."

[Play_X2_XP_ASSN_T_XCOM_Wounded_By_Hostiles_B AkEvent]
SpokenText="У цiй грi немає права на помилку."

[Play_X2_XP_ASSN_T_XCOM_Wounded_By_Hostiles_C AkEvent]
SpokenText="З кожним подихом вашi вiйська слабшають."

[Play_X2_XP_ASSN_T_XCOM_Wounded_By_Hostiles_D AkEvent]
SpokenText="Такими темпами вам довго не протриматися."

[Play_X2_XP_ASSN_T_XCOM_Wounded_By_Hostiles_E AkEvent]
SpokenText="Ця кров - на ваших руках."

[Play_X2_XP_ASSN_T_XCOM_Wounded_By_Hostiles_F AkEvent]
SpokenText="Деяким бiль лише надає сил."

[Play_X2_XP_ASSN_T_XCOM_Wounded_By_Hostiles_G AkEvent]
SpokenText="Цi рани прискорять наближення смертi."

[Play_X2_XP_ASSN_T_XCOM_Wounded_By_Hostiles_H AkEvent]
SpokenText="I що ви будете робити, коли втратите здатнiсть битися?"

